<!DOCTYPE html>
<html>
<body>
<p>L'utilisation des applications d'aide et de vid&eacute;o en direct en cas d'urgence.</p>
<p>La maman et son fils regardent la t&eacute;l&eacute;.<br />Vous regardez la t&eacute;l&eacute; avec votre m&egrave;re lorsqu'elle tombe de douleur.<br />[cri de douleur]<br />La maman s'est &eacute;vanouie sur le canap&eacute; avec la main sur la poitrine.<br />Vous la secouez, mais elle ne bouge pas.<br />Vous vous souvenez que votre m&egrave;re vous a montr&eacute; comment utiliser l'application<br />d'urgence pour obtenir de l'aide.</p>
<p>Le t&eacute;l&eacute;phone appara&icirc;t.<br />Vous ouvrez l'application d'urgence.<br />L'application d'urgence s'ouvre. Il y a un bouton d'aide, un bouton de carte<br />et un bouton de profil.<br />Nous allons vous montrer ce que l'application peut faire pour que vous sachiez<br />ce qui se passe.</p>
<p>L'&eacute;cran affiche votre profil.<br />L'application contient vos informations personnelles, vos contacts d'urgence<br />et vos lieux enregistr&eacute;s.<br />Votre m&egrave;re les a ajout&eacute;s au cas o&ugrave; vous auriez besoin d'aide.</p>
<p>L'&eacute;cran affiche &agrave; nouveau la page principale.<br />L'application sait o&ugrave; vous &ecirc;tes.<br />Votre place est affich&eacute;e en trois mots.<br />N'importe quel endroit dans le monde peut &ecirc;tre montr&eacute; en trois mots.<br />Il est donc facile de s'en souvenir.<br />Appuyez sur le bouton pour voir votre place sur une carte.<br />Le t&eacute;l&eacute;phone a une carte montrant o&ugrave; vous &ecirc;tes.<br />Vous pouvez changer de place s'il est erron&eacute;.<br />Nous allons maintenant appeler &agrave; l'aide.</p>
<p>Le t&eacute;l&eacute;phone affiche &agrave; nouveau la page principale.<br />Il y a un bouton d'aide.<br />Vous appuyez sur le bouton d'aide.<br />Le t&eacute;l&eacute;phone montre une voiture de police, un camion de pompiers et une<br />ambulance.<br />Choisissez le type d'aide dont vous avez besoin.<br />Vous appuyez sur une ambulance.<br />On vous demande si vous voulez appeler le 911.<br />Vous avez le choix entre oui et non.<br />Appuyez sur le titre pour entendre le message.<br />Vous appuyez sur &laquo; Oui &raquo;.</p>
<p>T&eacute;l&eacute;phone indiquant que l'appel est en cours.<br />[tonalit&eacute; de connexion]<br />Un op&eacute;rateur voit des d&eacute;tails sur vous.<br />L'application a envoy&eacute; vos donn&eacute;es personnelles &agrave; l'op&eacute;rateur.<br />L'op&eacute;rateur sait maintenant que vous voulez parler avec des mots simples et<br />des &eacute;tapes claires.</p>
<p>T&eacute;l&eacute;phone avec appels 911 actif.<br />Un op&eacute;rateur r&eacute;pond &agrave; l'appel.<br />L'op&eacute;rateur demande: &laquo; Bonjour. Est-ce Nathan? &raquo;<br />L'application entend la r&eacute;ponse de quelqu'un.<br />l'application parle pour vous.<br />Si vous pouvez dialoguer, vous pouvez aussi parler.<br />&laquo; Il s'agit d'un appel d'urgence du num&eacute;ro de t&eacute;l&eacute;phone: 604 473 9363.<br />Je suis Nathan Frost. J'ai besoin d'aide m&eacute;dicale.<br />Je suis &agrave; Alpage, boursier, inventif, 55,9 m&egrave;tres de haut.<br />Veuillez utiliser des mots simples et des &eacute;tapes claires lorsque vous<br />me parlez. &raquo;</p>
<p>Un op&eacute;rateur voit votre position sur une carte.<br />&Agrave; partir de l'emplacement de votre application, l'op&eacute;rateur sait maintenant<br />o&ugrave; vous &ecirc;tes.<br />L'op&eacute;rateur voit maintenant un message texte.<br />L'application a &eacute;galement donn&eacute; &agrave; l'op&eacute;rateur un lien pour d&eacute;marrer un appel<br />vid&eacute;o avec vous.<br />L'op&eacute;rateur dit: &laquo; Je vois que vous ne pouvez pas parler. Je vais allumer<br />votre cam&eacute;ra. &raquo;<br />L'op&eacute;rateur appuie sur le lien.</p>
<p>L'&eacute;cran affiche &agrave; nouveau votre t&eacute;l&eacute;phone.<br />Des instructions apparaissent sur votre t&eacute;l&eacute;phone.<br />L'application vous dit de pointer votre t&eacute;l&eacute;phone &agrave; ceux que vous avez besoin<br />d'aide avec.<br />Il y a un exemple de photo d'un t&eacute;l&eacute;phone point&eacute; sur une main qui saigne.<br />Vous appuyez sur &laquo; J'ai compris. &raquo;</p>
<p>L'op&eacute;rateur dit: &laquo; Nathan, dirige la cam&eacute;ra vers ce dont tu as besoin. Je vois<br />ce que tu vois. &raquo;<br />Vous pointez la cam&eacute;ra sur votre m&egrave;re.<br />Vous voyez votre m&egrave;re &agrave; l'&eacute;cran.<br />Il y a des boutons pour mettre fin &agrave; l'appel ou &eacute;teindre la cam&eacute;ra.<br />L'op&eacute;rateur demande: &laquo; Nathan, est-ce que quelque chose ne va pas avec cette<br />personne? &raquo;<br />Vous dites: &laquo; &Agrave; l'aide, &agrave; l'aide. &raquo;<br />L'op&eacute;rateur dit: &laquo; Nathan, je suis l&agrave; pour t'aider. Peux-tu me dire ce qui<br />s'est pass&eacute;? &raquo;<br />Vous dites: &laquo; &Agrave; l'aide, &agrave; l'aide. &raquo;<br />L'op&eacute;rateur dit: &laquo; Nathan,<br />ne bouge pas le t&eacute;l&eacute;phone. &raquo;</p>
<p>L'op&eacute;rateur regarde votre m&egrave;re.<br />L'op&eacute;rateur fait zoomer ton t&eacute;l&eacute;phone sur votre m&egrave;re.<br />L'op&eacute;rateur dit: &laquo; Nathan, j'envoie de l'aide. Je resterai avec toi jusqu'&agrave; ce<br />que les secours arrivent. &raquo;</p>
<p>Image de feu d'urgence clignotant.<br />[sir&egrave;ne d'ambulance]<br />Deux minutes plus tard, les secours arrivent.</p>
</body>
</html>
