<!DOCTYPE html>
<html>
<body>
<p>Utilisation de la messagerie texte en cas d'urgence.</p>
<p>Homme et femme marchant sur une piste.<br />Vous voyez votre amie glisser et tomber sur une piste.<br />Votre amie au sol ne bouge pas.<br />Vous vous penchez pour la surveiller.<br />Elle saigne d'une coupure &agrave; la t&ecirc;te.<br />Vous la secouez, mais elle ne r&eacute;pond pas.</p>
<p>Le t&eacute;l&eacute;phone appara&icirc;t.<br />Vous ouvrez l'application du t&eacute;l&eacute;phone.<br />L'application du t&eacute;l&eacute;phone s'ouvre. Il y a un clavier de t&eacute;l&eacute;phone.<br />Vous appuyez sur le 911. Ensuite, vous appuyez sur le bouton d'appel.<br />[son du bouton d'appel]</p>
<p>L'appel est lanc&eacute;.<br />[sonnerie]<br />Un op&eacute;rateur voit des d&eacute;tails sur vous.<br />Votre m&egrave;re a ajout&eacute; votre num&eacute;ro de t&eacute;l&eacute;phone et vos renseignements personnels<br />sur un site Web.<br />L'op&eacute;rateur sait maintenant que vous voulez parler avec des mots simples et<br />des &eacute;tapes claires.</p>
<p>Un appel au 911.<br />Un op&eacute;rateur r&eacute;pond &agrave; l'appel.<br />911. Avez-vous besoin d'aide?<br />Votre appel est termin&eacute;.</p>
<p>L'endroit a une faible puissance de signal.<br />L'op&eacute;rateur a essay&eacute; de rappeler, mais a &eacute;chou&eacute;.<br />Vous recevez un SMS de l'op&eacute;rateur.<br />Une alerte par message texte s'affiche.<br />Vous appuyez sur l&rsquo;alerte pour l'ouvrir.</p>
<p>L&rsquo;application SMS s'ouvre. Il y a un message.<br />L'op&eacute;rateur demande 911: &laquo; Avez-vous besoin d'aide? &raquo;<br />Vous appuyez sur le bouton du micro sur le clavier. Ensuite, vous dites<br />votre r&eacute;ponse.<br />Vous r&eacute;pondez: &laquo; Oui. &raquo;<br />Vous appuyez sur le bouton &laquo; Envoyer &raquo;. Vous faites la m&ecirc;me chose pour<br />chaque question.<br />L'op&eacute;rateur demande: &laquo; As-tu besoin de la police, des pompiers ou<br />d'une ambulance? &raquo;<br />Vous r&eacute;pondez: &laquo; Ambulance &raquo;.<br />L'op&eacute;rateur demande: &laquo; O&ugrave; &ecirc;tes-vous? &raquo;<br />Vous r&eacute;pondez: &laquo; Je suis sur le sentier de marais C-A-M-O-S-U-N. &raquo;<br />L'op&eacute;rateur demande: &laquo; Est-ce &agrave; Vancouver? &raquo;<br />Vous r&eacute;pondez: &laquo; Oui. &raquo;</p>
<p>Un op&eacute;rateur voit votre position sur une carte.<br />D'apr&egrave;s ce que vous avez dit, l'op&eacute;rateur sait maintenant o&ugrave; vous &ecirc;tes.</p>
<p>L'&eacute;cran affiche de nouveau le clavardage.<br />L'op&eacute;rateur demande: &laquo; Votre num&eacute;ro de t&eacute;l&eacute;phone est-il 604 473 9363? &raquo;<br />Vous r&eacute;pondez: &laquo; Oui. &raquo;<br />L'op&eacute;rateur demande: &laquo; &Ecirc;tes-vous Nathan Frost? &raquo;<br />Vous r&eacute;pondez: &laquo; Oui. &raquo;</p>
<p>Votre conversation est transmise &agrave; quelqu'un d'autre.<br />L'op&eacute;rateur demande: &laquo; Vancouver m&eacute;dical. Que s'est-il pass&eacute;? &raquo;<br />Vous r&eacute;pondez: &laquo; Mon ami est tomb&eacute; et s'est cogn&eacute; la t&ecirc;te. &raquo;<br />L'op&eacute;rateur demande: &laquo; Votre ami est-il &eacute;veill&eacute; et respire-t-il? &raquo;<br />Vous ne connaissez pas certains mots.<br />Vous s&eacute;lectionnez le texte et appuyez sur &laquo; Parler &raquo;.<br />Votre t&eacute;l&eacute;phone dit: &laquo; Votre ami est-il &eacute;veill&eacute; et respire-t-il? &raquo;<br />Vous r&eacute;pondez: &laquo; Elle respire, mais n'est pas r&eacute;veill&eacute;e. Il y a du sang sur<br />sa t&ecirc;te. &raquo;<br />L'op&eacute;rateur demande: &laquo; Y a-t-il beaucoup de sang? &raquo;<br />Vous r&eacute;pondez: &laquo; Non. &raquo;<br />L'op&eacute;rateur demande: &laquo; Quel &acirc;ge a votre ami? &raquo;<br />Vous r&eacute;pondez: &laquo; Elle a 25 ans. &raquo;<br />L'op&eacute;rateur dit: &laquo; Okay. L'aide arrive. &raquo;<br />L'op&eacute;rateur dit: &laquo; Pouvez-vous ajouter une vid&eacute;o de sa t&ecirc;te? Appuyez sur<br />le bouton de la cam&eacute;ra pr&egrave;s de la zone de texte. &raquo;<br />Vous appuyez sur le bouton de la cam&eacute;ra pr&egrave;s de la zone de texte.</p>
<p>L'application de la cam&eacute;ra s'ouvre. Vous voyez le sol de la cam&eacute;ra arri&egrave;re.<br />Vous passez en mode vid&eacute;o.<br />Vous appuyez sur le bouton rouge pour prendre une vid&eacute;o de la t&ecirc;te de<br />votre amie.<br />[respiration]<br />Vous appuyez &agrave; nouveau pour terminer.<br />Vous appuyez sur le bouton &laquo; Utiliser la vid&eacute;o &raquo;.</p>
<p>L'&eacute;cran affiche de nouveau le clavardage.<br />Vous voyez la vid&eacute;o que vous avez prise.<br />Vous appuyez sur le bouton &laquo; Envoyer &raquo;.<br />L'&eacute;cran du t&eacute;l&eacute;phone indique que le fichier est envoy&eacute;.<br />L'op&eacute;rateur regarde la vid&eacute;o.<br />L'op&eacute;rateur dit: &laquo; Je vois la vid&eacute;o. Appuyez sur la plaie avec un chiffon. &raquo;<br />Certains mots sont difficiles. Vous s&eacute;lectionnez le texte et appuyez sur<br />&laquo; Parler &raquo;.<br />Votre t&eacute;l&eacute;phone dit: &laquo; Je vois la vid&eacute;o. Appuyez sur la plaie avec un chiffon. &raquo;<br />Vous r&eacute;pondez: &laquo; Okay. &raquo;<br />L'op&eacute;rateur dit: &laquo; L'aide arrive. Je vous enverrai un message si j'ai<br />des questions. &raquo;</p>
<p>Image de feux d'urgence clignotants.<br />Deux minutes plus tard, les secours arrivent.</p>
</body>
</html>
