<!DOCTYPE html>
<html>
<body>
<p>Utilisation de la messagerie texte en cas d'urgence.</p>
<p>Homme en fauteuil roulant &eacute;lectrique et femme marchant sur un sentier.<br />Imaginez que vous &ecirc;tes dans un fauteuil roulant &eacute;lectrique et que vous ne<br />pouvez bouger aucun de vos membres.<br />Vous voyez votre amie glisser et tomber sur une piste.<br />Un ami au sol est inconscient.<br />Vous l'appelez, mais elle ne r&eacute;pond pas.<br />Vous voyez sa t&ecirc;te qui saigne.</p>
<p>L'arri&egrave;re de la t&ecirc;te de l'homme avec des boutons d'appui de t&ecirc;te et<br />un smartphone mont&eacute; sur fauteuil roulant. La manette de la bouche est cach&eacute;e.<br />Le t&eacute;l&eacute;phone intelligent appara&icirc;t.<br />Vous d&eacute;verrouillez votre t&eacute;l&eacute;phone intelligent et ouvrez l'application<br />du composeur avec votre manette de la bouche.<br />L'application t&eacute;l&eacute;phonique s'ouvre. Il y a un clavier t&eacute;l&eacute;phonique.<br />Vous composez le 911 et appuyez sur le bouton d'appel.<br />[son de bouton d'appel]</p>
<p>L'appel est lanc&eacute;.<br />[sonnerie]<br />Un op&eacute;rateur d'urgence r&eacute;pond &agrave; l'appel.<br />911. Avez-vous besoin de la police, des pompiers ou d'une ambulance?<br />Votre appel est termin&eacute;.</p>
<p>La r&eacute;ception est mauvaise dans la r&eacute;gion.<br />L'op&eacute;rateur d'urgence a essay&eacute; de rappeler, mais a &eacute;chou&eacute;.<br />L'op&eacute;rateur d&rsquo;urgence vous envoie un SMS.<br />Une notification par message texte appara&icirc;t.<br />Vous ouvrez la notification pour voir le message.</p>
<p>L'application SMS s'ouvre. Il y a un message.<br />L'op&eacute;rateur demande: &laquo; 911. As-tu besoin de la police, des pompiers ou<br />d'une ambulance? &raquo;<br />Vous appuyez sur le bouton du microphone du clavier pour passer &agrave; la<br />dict&eacute;e vocale. Ensuite, vous donnez votre r&eacute;ponse.<br />Vous r&eacute;pondez: &laquo; Ambulance. &raquo;<br />Vous appuyez sur &laquo; Envoyer &raquo; pour soumettre votre r&eacute;ponse.<br />Le processus se r&eacute;p&egrave;te pour chaque question.<br />L'op&eacute;rateur demande: &laquo; O&ugrave; est votre urgence? &raquo;<br />Vous r&eacute;pondez: &laquo; Je suis &agrave; dix minutes sur le sentier Marais C-A-M-O-S-U-N<br />&agrave; partir de la 19&egrave;me Rue et C-A-M-O-S-U-N. &raquo;<br />L'op&eacute;rateur demande: &laquo; Est-ce &agrave; Vancouver? &raquo;<br />Vous r&eacute;pondez: &laquo; Oui. &raquo;</p>
<p>Un op&eacute;rateur d'urgence voit votre position sur une carte.<br />D'apr&egrave;s ce que vous avez dit, l'op&eacute;rateur sait maintenant o&ugrave; vous &ecirc;tes.</p>
<p>L'&eacute;cran affiche de nouveau le clavardage.<br />L'op&eacute;rateur demande: &laquo; Votre num&eacute;ro de t&eacute;l&eacute;phone est-il 604 473 9363? &raquo;<br />Vous r&eacute;pondez: &laquo; Oui. &raquo;<br />L'op&eacute;rateur demande: &laquo; Quel est votre pr&eacute;nom et votre nom de famille? &raquo;<br />Vous r&eacute;pondez: &laquo; Nathan Frost. &raquo;</p>
<p>Votre appel est transf&eacute;r&eacute; &agrave; un responsable m&eacute;dical.<br />L'op&eacute;rateur demande: &laquo; Vancouver Medical. Quelle est la nature de votre<br />urgence? &raquo;<br />Vous r&eacute;pondez: &laquo; Mon ami est tomb&eacute; et s'est cogn&eacute; la t&ecirc;te. &raquo;<br />L'op&eacute;rateur demande: &laquo; Votre ami est-il &eacute;veill&eacute; et respire-t-il? &raquo;<br />Vous r&eacute;pondez: &laquo; Elle est inconsciente et il y a du sang sur sa t&ecirc;te. Je ne<br />peux pas v&eacute;rifier si elle respire comme je suis dans un fauteuil roulant. &raquo;<br />L'op&eacute;rateur demande: &laquo; Quel &acirc;ge a votre ami? &raquo;<br />Vous r&eacute;pondez: &laquo; Elle &agrave; 25 ans. &raquo;<br />L'op&eacute;rateur dit: &laquo; D'accord. J'ai envoy&eacute; une ambulance et ils seront bient&ocirc;t<br />l&agrave;. En attendant, peux-tu joindre une vid&eacute;o montrant la blessure? &raquo;<br />Vous appuyez sur le bouton de la cam&eacute;ra pr&egrave;s de la bo&icirc;te de saisie de messages.</p>
<p>L'application appareil photo s'ouvre. La vue de la cam&eacute;ra arri&egrave;re est visible.<br />L'&eacute;cran montre votre fauteuil roulant devant votre ami inconscient.<br />Le t&eacute;l&eacute;phone intelligent montre ce que la cam&eacute;ra voit.<br />Vous d&eacute;placez le fauteuil avec la manette de la bouche.<br />La vid&eacute;o du t&eacute;l&eacute;phone intelligent fait un zoom arri&egrave;re pour montrer le corps<br />complet de l'ami au sol.</p>
<p>L'&eacute;cran ne montre que le smartphone &agrave; nouveau.<br />Vous passez du mode &laquo; Photo &raquo; au mode &laquo; Vid&eacute;o &raquo;.<br />Ensuite, vous appuyez sur le bouton d'enregistrement pour prendre une vid&eacute;o<br />de votre ami couch&eacute; sur la passerelle.<br />[bruit du bouton d'enregistrement]<br />[son de respiration]<br />Vous appuyez &agrave; nouveau sur le bouton d'enregistrement pour arr&ecirc;ter<br />l'enregistrement.<br />[bruit du bouton d'enregistrement]<br />Pour joindre la vid&eacute;o, appuyez sur le bouton &laquo; Utiliser la vid&eacute;o &raquo;.</p>
<p>L'&eacute;cran affiche de nouveau le clavardage. Une vid&eacute;o est jointe.<br />Vous appuyez sur le bouton &laquo; Envoyer &raquo;.<br />L'&eacute;cran affiche la progression du t&eacute;l&eacute;chargement du fichier.<br />La vid&eacute;o jointe appara&icirc;t dans le fil de discussion.<br />L'op&eacute;rateur regarde la vid&eacute;o.<br />L'op&eacute;rateur dit: &laquo; Je vois la vid&eacute;o. L'aide est en route. Si on a besoin de<br />plus d'informations, je t'enverrai un autre message. &raquo;</p>
<p>Images de feu d'urgence clignotant.<br />[avertisseur sonore d'une ambulance]<br />Deux minutes plus tard, les secours arrivent.</p>
</body>
</html>
