<!DOCTYPE html>
<html>
<body>
<p>Utilisation de la messagerie texte en cas d'urgence.</p>
<p>Maman et son fils signent dans un salon.<br />Imaginez que vous parlez avec votre m&egrave;re en utilisant le langage gestuel<br />tactile quand elle s'est soudainement effondr&eacute;e.<br />M&egrave;re est tomb&eacute;e sur le canap&eacute; avec la main sur la poitrine. Elle souffre.<br />On sent son corps allong&eacute; sur le canap&eacute;, mais elle ne bouge pas.</p>
<p>Le t&eacute;l&eacute;phone intelligent et l'appareil en braille apparaissent.<br />Vous ouvrez l'application du composeur t&eacute;l&eacute;phonique avec votre appareil<br />en braille.<br />L'application t&eacute;l&eacute;phonique s'ouvre. Il y a un clavier t&eacute;l&eacute;phonique.<br />Vous tapez 911 dans le champ du num&eacute;ro de t&eacute;l&eacute;phone et appuyez sur entr&eacute;e.<br />Num&eacute;ro de t&eacute;l&eacute;phone : 911.</p>
<p>L'appel est lanc&eacute;.<br />[sonneries]<br />Un op&eacute;rateur d'urgence voit votre profil m&eacute;dical.<br />Vous avez ajout&eacute; votre num&eacute;ro de t&eacute;l&eacute;phone et vos renseignements m&eacute;dicaux dans<br />une base de donn&eacute;es d'appels d'urgences.<br />L'op&eacute;rateur d'urgence sait maintenant que vous &ecirc;tes sourd aveugle et<br />pr&eacute;f&eacute;rez texter.</p>
<p>L'&eacute;cran affiche de nouveau l'appel actif.<br />L'op&eacute;rateur d'urgence vous envoie un SMS.<br />[vibre]<br />Une notification par message texte appara&icirc;t.<br />Message, maintenant: &laquo; 911. As-tu besoin de la police, des pompiers ou<br />d'une ambulance? &raquo;<br />Vous s&eacute;lectionnez la notification pour r&eacute;pondre au message.<br />[bip]<br />L'application SMS s'ouvre. Il y a un message.<br />Vous r&eacute;pondez avec votre clavier braille.<br />Vous r&eacute;pondez: &laquo; Ambulance. &raquo;<br />Message du 911: &laquo; O&ugrave; est votre urgence? &raquo;<br />Vous r&eacute;pondez: &laquo; 3999 Henning, Burnaby. &raquo;<br />Message du 911: &laquo; &Agrave; quel &eacute;tage &ecirc;tes-vous? &raquo;<br />Vous r&eacute;pondez: &laquo; Rez-de-chauss&eacute;e. &raquo;</p>
<p>Un op&eacute;rateur d'urgence voit votre position sur une carte.<br />D'apr&egrave;s ce que vous avez dit, l'op&eacute;rateur sait maintenant o&ugrave; vous &ecirc;tes.</p>
<p>L'&eacute;cran affiche de nouveau le clavardage.<br />Message du 911: &laquo; Votre num&eacute;ro de t&eacute;l&eacute;phone est-il 604 473 9363? &raquo;<br />Vous r&eacute;pondez: &laquo; Oui. &raquo;<br />Message du 911: &laquo; &Ecirc;tes-vous Nathan Frost? &raquo;<br />Vous r&eacute;pondez: &laquo; Oui. &raquo;</p>
<p>Votre appel est transf&eacute;r&eacute; &agrave; un responsable m&eacute;dical.<br />Message du 911: &laquo; Burnaby m&eacute;dical. Quelle est la nature de votre urgence? &raquo;<br />Vous r&eacute;pondez: &laquo; Je parlais avec ma m&egrave;re quand elle est tomb&eacute;e soudainement<br />et a cess&eacute; de bouger. &raquo;<br />Message du 911: &laquo; Quel &acirc;ge a votre m&egrave;re? &raquo;<br />Vous r&eacute;pondez: &laquo; Elle a 62 ans. &raquo;<br />Message du 911. &laquo; D'accord. J'ai envoy&eacute; une ambulance et ils seront<br />bient&ocirc;t l&agrave;. &raquo;<br />Message du 911: &laquo; En attendant, peux-tu joindre une vid&eacute;o montrant<br />l'environnement de votre m&egrave;re et sa respiration? &raquo;<br />Vous s&eacute;lectionnez le bouton de la cam&eacute;ra pr&egrave;s de la zone de saisie du message.</p>
<p>L'application appareil photo s'ouvre. La vue de la cam&eacute;ra arri&egrave;re est visible.<br />Vous d&eacute;placez la cam&eacute;ra jusqu'&agrave; ce que votre m&egrave;re soit centr&eacute;e sur l'&eacute;cran.<br />Le lecteur d'&eacute;cran vous aide &agrave; viser la cam&eacute;ra.<br />Une face &agrave; l'ext&eacute;rieur du bord droit, pr&egrave;s du bord sup&eacute;rieur, centre.<br />Vous passez du mode photo au mode vid&eacute;o.<br />Vous s&eacute;lectionnez le bouton d'enregistrement pour prendre une vid&eacute;o de votre<br />m&egrave;re allong&eacute;e sur le canap&eacute;.<br />[bruit du bouton d'enregistrement]<br />[silence]<br />Vous s&eacute;lectionnez &agrave; nouveau le bouton d'enregistrement pour arr&ecirc;ter<br />l'enregistrement.<br />[bruit du bouton d'enregistrement]<br />Pour joindre la vid&eacute;o, s&eacute;lectionnez le bouton &laquo; Utiliser la vid&eacute;o &raquo;.</p>
<p>L'&eacute;cran affiche de nouveau le clavardage.<br />Une vid&eacute;o ci-joint.<br />Vous s&eacute;lectionnez le bouton &laquo; Envoyer &raquo;.<br />L'&eacute;cran affiche la progression du t&eacute;l&eacute;chargement du fichier.<br />Envoi. 50%. Message envoy&eacute;.<br />La vid&eacute;o jointe appara&icirc;t dans le fil de discussion.<br />L'op&eacute;rateur regarde la vid&eacute;o.<br />Message du 911: &laquo; Je vois la vid&eacute;o. &raquo;<br />Message du 911: &laquo; L'aide est en route. Si on a besoin de plus d'informations,<br />je t'enverrai un autre message. &raquo;</p>
<p>Image de feu d'urgence clignotant.<br />Deux minutes plus tard, les secours arrivent.</p>
</body>
</html>
