<!DOCTYPE html>
<html>
<body>
<p>Utilisation de la messagerie texte en cas d'urgence.</p>
<p>Homme et femme marchant sur une piste, l'aveugle a une canne blanche.<br />Imaginez que tu marches sur un sentier avec ton amie lorsqu'elle glisse<br />et tombe.<br />Un ami au sol est inconscient.<br />&laquo; Es-tu okay? &raquo;<br />Tu lui tends la main et puis tu lui secoues, mais elle ne r&eacute;pond pas.<br />Tu sens quelque chose de mouill&eacute; sur son front.</p>
<p>Un t&eacute;l&eacute;phone intelligent appara&icirc;t.<br />Tu ouvres l'application t&eacute;l&eacute;phonique.<br />[bip]<br />L'application t&eacute;l&eacute;phonique s'ouvre. Il y a un clavier t&eacute;l&eacute;phonique.<br />Tu composes le 911 et appuies sur le bouton d'appel.<br />911. Appel.</p>
<p>L'appel est lanc&eacute;.<br />[bip]<br />Un op&eacute;rateur d'urgence r&eacute;pond &agrave; l'appel.<br />&laquo; 911. As-tu besoin de la police, des pompiers ou d'une ambulance? &raquo;<br />Ambulance<br />[bip]<br />Votre appel est termin&eacute;.</p>
<p>La r&eacute;ception est mauvaise dans la r&eacute;gion.<br />L'op&eacute;rateur d'urgence a essay&eacute; de rappeler, mais a &eacute;chou&eacute;.<br />L'op&eacute;rateur d'urgence t'envoie un clavardage textuel.<br />Une notification par message texte appara&icirc;t.<br />Message, maintenant: &laquo; 911. As-tu besoin de la police, des pompiers ou d'une<br />ambulance? &raquo;<br />Tu ouvres la notification pour r&eacute;pondre au message.</p>
<p>L'application SMS s'ouvre. Il y a un message.<br />Tu r&eacute;ponds avec votre clavier braille &agrave; l'&eacute;cran.<br />Tu r&eacute;ponds: &laquo; Ambulance. &raquo;<br />Message du 911: &laquo; O&ugrave; se passe votre urgence? &raquo;<br />Tu r&eacute;ponds: &laquo; Je suis &agrave; 10 minutes sur le sentier de marais Camosun &agrave; partir<br />de la 19e rue et Camosun. &raquo;<br />Message du 911: &laquo; Est-ce &agrave; Vancouver? &raquo;<br />Tu r&eacute;ponds: &laquo; Oui &raquo;</p>
<p>Un op&eacute;rateur d'urgence voit votre position sur une carte.<br />D'apr&egrave;s ce que vous avez dit, l'op&eacute;rateur sait maintenant o&ugrave; vous &ecirc;tes.</p>
<p>La cam&eacute;ra affiche de nouveau le clavardage.<br />Message du 911: &laquo; Votre num&eacute;ro de t&eacute;l&eacute;phone est-il 604-473-9363? &raquo;<br />Tu r&eacute;ponds: &laquo; Oui. &raquo;<br />Message du 911: &laquo; Quel est ton pr&eacute;nom et nom de famille? &raquo;<br />Tu r&eacute;ponds: &laquo; Nathan Frost. &raquo;</p>
<p>Votre appel est transf&eacute;r&eacute; &agrave; un responsable m&eacute;dical.<br />Message du 911: &laquo; Vancouver M&eacute;dical. Quelle est la nature de votre urgence? &raquo;<br />Tu r&eacute;ponds: &laquo; Mon amie est tomb&eacute;e et s'est cogn&eacute; la t&ecirc;te. &raquo;<br />Message du 911: &laquo; Votre ami est-il &eacute;veill&eacute; respire-t-il? &raquo;<br />Tu r&eacute;ponds: &laquo; Elle respire, mais inconsciente. Je pense que sa t&ecirc;te saigne. &raquo;<br />Message du 911: &laquo; Saigne-t-elle beaucoup? &raquo;<br />Tu r&eacute;ponds: &laquo; Le saignement est lent. &raquo;<br />Message du 911: &laquo; Quel &acirc;ge a votre amie? &raquo;<br />Tu r&eacute;ponds: &laquo; Elle a 25 ans. &raquo;<br />Message du 911: &laquo; D'accord. J'ai envoy&eacute; une ambulance et ils seront bient&ocirc;t<br />l&agrave;. &raquo;<br />Message du 911: &laquo; En attendant, peux-tu joindre une vid&eacute;o montrant la<br />blessure? &raquo;<br />Tu s&eacute;lectionnes le bouton de la cam&eacute;ra par la zone de saisie de message.</p>
<p>L'application appareil photo s'ouvre. La vue de la cam&eacute;ra arri&egrave;re est visible.<br />Tu bouges la cam&eacute;ra jusqu'&agrave; ce que ton amie soit centr&eacute;e sur l'&eacute;cran.<br />Le lecteur d'&eacute;cran vous aide &agrave; viser la cam&eacute;ra.<br />Une face en dehors du bord droit, pr&egrave;s du bord sup&eacute;rieur, centre.<br />Tu passes du mode photo au mode vid&eacute;o.<br />Tu choisis le bouton d'enregistrement pour prendre une vid&eacute;o de votre amie<br />allong&eacute;e sur la passerelle.<br />[bruit du bouton d'enregistrement]<br />[son de respiration]<br />Tu choisis &agrave; nouveau le bouton d'enregistrement pour arr&ecirc;ter l'enregistrement.<br />[bruit du bouton d'enregistrement]<br />Pour joindre la vid&eacute;o, tu choisis le bouton &laquo; Utiliser la vid&eacute;o &raquo;.</p>
<p>L'&eacute;cran affiche de nouveau le clavardage.<br />Une vid&eacute;o jointe.<br />Tu choisis le bouton d'envoi.<br />L'&eacute;cran affiche la progression du t&eacute;l&eacute;chargement du fichier.<br />Envoie. 50%. Message envoy&eacute;.<br />La vid&eacute;o jointe appara&icirc;t dans le fil de discussion.<br />L'op&eacute;rateur regarde la vid&eacute;o.<br />Message du 911: &laquo; Je vois la vid&eacute;o. Appliquez une pression sur la blessure<br />avec un mouchoir. &raquo;<br />Tu r&eacute;ponds: &laquo; D'accord. &raquo;<br />Message du 911: &laquo; L'aide est en route. Si on a besoin de plus d'informations,<br />je t'enverrai un autre message. &raquo;</p>
<p>Image de feux d'urgence clignotant.<br />Deux minutes plus tard, les secours arrivent.</p>
</body>
</html>
