<!DOCTYPE html>
<html>
<body>
<p>Utilisation de la messagerie texte en cas d'urgence.</p>
<p>Homme et femme marchant sur une piste.<br />Imaginez que vous marchez sur une piste avec votre amie quand elle glisse<br />et tombe.<br />Un ami au sol est inconscient.<br />Vous vous penchez pour la surveiller.<br />Elle saigne d'une coupure &agrave; la t&ecirc;te, vous la secouez, mais elle ne r&eacute;pond pas.</p>
<p>Un t&eacute;l&eacute;phone intelligent appara&icirc;t.<br />Tu ouvres l'application t&eacute;l&eacute;phonique.<br />L'application t&eacute;l&eacute;phonique s'ouvre. Il y a un clavier t&eacute;l&eacute;phonique.<br />Tu composes le 911 et appuie sur le bouton d'appel.<br />[num&eacute;rotation t&eacute;l&eacute;phonique]</p>
<p>L'appel est lanc&eacute;.<br />[Sonnerie du t&eacute;l&eacute;phone]<br />Un op&eacute;rateur d'urgence voit votre profil m&eacute;dical.<br />Vous avez ajout&eacute; votre num&eacute;ro de t&eacute;l&eacute;phone et vos renseignements m&eacute;dicaux<br />dans une base de donn&eacute;es d'appel d'urgence.<br />L'op&eacute;rateur d'urgence sait maintenant que vous &ecirc;tes sourd et que vous pr&eacute;f&eacute;rez<br />envoyer des messages textes.</p>
<p>L'&eacute;cran affiche de nouveau l'appel actif.<br />L'op&eacute;rateur d'urgence vous envoie un SMS.<br />[vibre]<br />Une notification par message texte appara&icirc;t.<br />Vous ouvrez la notification pour voir le message.</p>
<p>L'application SMS s'ouvre. Il y a un message.<br />L'op&eacute;rateur demande: &laquo; 911. As-tu besoin de la police, des pompiers ou d'une<br />ambulance? &raquo;<br />Vous r&eacute;pondez avec le clavier &agrave; l'&eacute;cran.<br />Vous r&eacute;pondez: &laquo; Ambulance. &raquo;<br />Vous appuyez sur &laquo; Envoyer &raquo; pour soumettre votre r&eacute;ponse. Le processus se<br />r&eacute;p&egrave;te pour chaque question.<br />L'op&eacute;rateur demande: &laquo; O&ugrave; est votre urgence? &raquo;<br />Vous r&eacute;pondez: &laquo; Je suis &agrave; 10 minutes sur le sentier de marais Camosun &agrave;<br />partir de la 19eme rue et Camosun. &raquo;<br />L'op&eacute;rateur demande: &laquo; Est-ce &agrave; Vancouver? &raquo;<br />Vous r&eacute;pondez: &laquo; Oui. &raquo;</p>
<p>Un op&eacute;rateur d'urgence voit votre position sur une carte.<br />D'apr&egrave;s la localisation que vous avez dite, l'op&eacute;rateur sait maintenant o&ugrave;<br />vous &ecirc;tes.</p>
<p>L'&eacute;cran affiche de nouveau le clavardage.<br />L'op&eacute;rateur demande: &laquo; Votre num&eacute;ro de t&eacute;l&eacute;phone est-il 604 473 9363? &raquo;<br />Vous r&eacute;pondez: &laquo; Oui. &raquo;<br />L'op&eacute;rateur demande: &laquo; &Ecirc;tes vous Nathan Frost? &raquo;<br />Vous r&eacute;pondez: &laquo; Oui. &raquo;</p>
<p>Votre appel est transf&eacute;r&eacute; &agrave; un responsable m&eacute;dical.<br />L'op&eacute;rateur demande: &laquo; Vancouver Medical. Quelle est la nature de votre<br />urgence? &raquo;<br />Vous r&eacute;pondez: &laquo; Mon ami est tomb&eacute; et s'est cogn&eacute; la t&ecirc;te. &raquo;<br />L'op&eacute;rateur demande: &laquo; Votre ami est-il &eacute;veill&eacute; et respire-t-il? &raquo;<br />Vous r&eacute;pondez: &laquo; Elle respire mais inconsciente. Elle saigne d'une coupure &agrave;<br />la t&ecirc;te. &raquo;<br />L'op&eacute;rateur demande: &laquo; Saigne-t-elle beaucoup? &raquo;<br />Vous r&eacute;pondez: &laquo; Le segment est lent. &raquo;<br />L'op&eacute;rateur demande: &laquo; Quel &acirc;ge a votre ami? &raquo;<br />Vous r&eacute;pondez: &laquo; Elle a 25 ans. &raquo;<br />L'op&eacute;rateur dit: &laquo; D'accord, j'ai envoy&eacute; une ambulance et ils seront bient&ocirc;t<br />l&agrave;. En attendant, peux-tu joindre une vid&eacute;o montrant la blessure? &raquo;<br />Vous appuyez sur le bouton de la cam&eacute;ra par la zone de saisie de message.</p>
<p>L'application appareil photo s'ouvre. La vue de la cam&eacute;ra arri&egrave;re est visible.<br />Vous passez du mode photo au mode vid&eacute;o.<br />Vous appuyez sur le bouton d'enregistrement pour prendre une vid&eacute;o de votre<br />amie couch&eacute;e sur la passerelle.<br />[son]<br />[respiration]<br />Vous appuyez &agrave; nouveau sur le bouton d'enregistrement pour arr&ecirc;ter<br />l'enregistrement.<br />[son]<br />Pour joindre la vid&eacute;o, appuyez sur le bouton &laquo; Utiliser la vid&eacute;o &raquo;.</p>
<p>L'&eacute;cran affiche de nouveau le clavardage. Une vid&eacute;o est jointe.<br />Vous appuyez sur le bouton &laquo; Envoyer &raquo;.<br />L'&eacute;cran affiche la progression du t&eacute;l&eacute;chargement du fichier.<br />La vid&eacute;o jointe appara&icirc;t dans le fil de discussion.<br />L'op&eacute;rateur d'urgence regarde la vid&eacute;o.<br />L'op&eacute;rateur dit: &laquo; Je vois la vid&eacute;o. Appliquez une pression sur la blessure<br />avec un mouchoir. &raquo;<br />Vous r&eacute;pondez: &laquo; D'accord. &raquo;<br />L'op&eacute;rateur dit: &laquo; L'aide est en route. Si on a besoin de plus d'information,<br />je t'en enverrai un autre message. &raquo;</p>
<p>Image de feux d'urgence clignotant.<br />Deux minutes plus tard, les secours arrivent.</p>
</body>
</html>
