<!DOCTYPE html>
<html>
<body>
<p>Utiliser le texte en temps r&eacute;el en cas d'urgence.</p>
<p>Photo a&eacute;rienne d'un homme qui dort dans son lit.<br />&Agrave; droite se trouve une table avec un t&eacute;l&eacute;phone intelligent et un<br />appareil braille.<br />Imagine que tu dors lorsque tu entends une fen&ecirc;tre se casser.</p>
<p>Vue &agrave; l'ext&eacute;rieur de la chambre.<br />Tu entends des voix inconnues en bas.</p>
<p>Un homme dans le placard avec la porte ferm&eacute;e.<br />Tu verrouilles la porte, prends ton t&eacute;l&eacute;phone intelligent et ton<br />appareil braille et te cache dans un placard.</p>
<p>Le t&eacute;l&eacute;phone intelligent et l'appareil braille apparaissent.<br />Tu ouvres l'application t&eacute;l&eacute;phonique avec l'appareil braille.<br />L'application t&eacute;l&eacute;phonique s'ouvre. Il y a un clavier t&eacute;l&eacute;phonique.<br />Tu composes le 911 dans la zone du num&eacute;ro de t&eacute;l&eacute;phone et appuie sur &laquo; Entrer &raquo;.<br />Tu composes rapidement pour &eacute;viter d'alerter les intrus.<br />Num&eacute;ro de t&eacute;l&eacute;phone: 911.<br />Trois options d'appel apparaissent: appel, appel RTT/TTY et appel relais<br />RTT/TTY.<br />Tu choisis &laquo; appel RTT/TTY &raquo;.<br />L'appel est en cours.<br />[tonalit&eacute; d'appel]</p>
<p>T&eacute;l&eacute;phone intelligent avec appels 911 actif.<br />Un op&eacute;rateur d'urgence r&eacute;pond &agrave; l'appel.<br />Le bouton de clavardage RTT est activ&eacute;.<br />Tu choisis le bouton RTT.</p>
<p>Fen&ecirc;tre de clavardage appara&icirc;t.<br />Le texte est envoy&eacute; d&egrave;s qu'il est tap&eacute;. Il n'y a pas de bouton d'envoi.<br />Tu peux activer le micro pour parler.<br />L'op&eacute;rateur tape une question, mais ton afficheur braille ne l'affiche<br />pas encore.<br />Tu lis les messages de l'op&eacute;rateur sur l'afficheur braille.<br />911. As-tu besoin de la police, des pompiers ou d'une ambulance?<br />Tu r&eacute;ponds avec ton clavier braille.<br />Tu r&eacute;ponds: &laquo; Police. &raquo;<br />O&ugrave; se passe ton urgence?<br />Tu r&eacute;ponds: &laquo; Je suis au 3999, Promenade Henning Burnaby, cach&eacute; dans un placard<br />au deuxi&egrave;me &eacute;tage. &raquo;<br />Avant que tu aies fini de taper, l'op&eacute;rateur d'urgence lit que vous avez d&eacute;j&agrave;<br />tap&eacute; et commence &agrave; poser la prochaine question.<br />Est-ce que ton num&eacute;ro de t&eacute;l&eacute;phone est le 604 473 9363?<br />Tu r&eacute;ponds: &laquo; Oui. &raquo;<br />[silence]<br />Quel est ton pr&eacute;nom et ton nom de famille ?<br />Tu r&eacute;ponds: &laquo; Nathan Frost. &raquo;</p>
<p>Ton appel est transf&eacute;r&eacute; &agrave; un r&eacute;partiteur d'appels de la police.<br />Police de Burnaby. Quelle est la nature de votre urgence?<br />Tu r&eacute;ponds: &laquo; Quelqu'un est entr&eacute; par effraction chez moi et ils- &raquo;<br />Le lecteur d'&eacute;cran interrompt votre saisie avec une nouvelle r&eacute;ponse.<br />Est-ce que tu as verrouill&eacute; la porte?<br />Tu finis de taper votre r&eacute;ponse: &laquo; -sont en bas. &raquo;<br />Tu r&eacute;ponds &agrave; la prochaine question.<br />Tu r&eacute;ponds: &laquo; Oui. &raquo;<br />[silence]<br />Est-ce qu'il y a quelqu'un d'autre &agrave; la maison?<br />Tu r&eacute;ponds: &laquo; Non. &raquo;<br />[silence]<br />Quels bruits as-tu entendus?<br />Tu r&eacute;ponds: &laquo; J'ai entendu des bris de verre et des voix inconnues. &raquo;<br />[silence]<br />Est-ce qu'il y avait plusieurs voix?<br />Tu r&eacute;ponds: &laquo; Oui &raquo;.<br />[silence]<br />Est-ce que les voix des &eacute;trangers &eacute;taient masculines ou f&eacute;minines?<br />Tu r&eacute;ponds: &laquo; F&eacute;minines. &raquo;<br />[silence]<br />D'accord. J'ai d&eacute;p&ecirc;ch&eacute; la police chez toi et ils y arriveront bient&ocirc;t.<br />[silence]<br />En attendant, je resterai en ligne au cas o&ugrave; il y aurait de nouveaux<br />d&eacute;veloppements.</p>
<p>Image de feux d'urgence clignotants.<br />[sir&egrave;ne]<br />Deux minutes plus tard, les secours arrivent.</p>
</body>
</html>
