<!DOCTYPE html>
<html>
<body>
<p>Utiliser le texte en temps r&eacute;el en cas d'urgence.</p>
<p>Photo a&eacute;rienne d'un homme qui dort dans son lit.<br />&Agrave; droite se trouve une table avec une station de base de secouage et<br />un cellulaire.<br />Imagine que tu dors lorsque l'oreiller commence soudainement &agrave; vibrer.<br />L'oreiller vibre et la lumi&egrave;re sur la station de base clignote.<br />&Agrave; partir de la s&eacute;quence de vibration, tu r&eacute;alises que l'alarme silencieuse<br />de votre maison a &eacute;t&eacute; activ&eacute;e.</p>
<p>Vue &agrave; l'ext&eacute;rieur de la chambre.<br />Tu vois la lumi&egrave;re venir d'en bas.</p>
<p>Un homme dans le placard avec la porte ferm&eacute;e.<br />Tu verrouilles la porte, prends ton smartphone et te cache dans un placard.</p>
<p>Le t&eacute;l&eacute;phone intelligent appara&icirc;t.<br />Tu ouvres l'application t&eacute;l&eacute;phonique.<br />L'application t&eacute;l&eacute;phonique s'ouvre. Il y a un clavier t&eacute;l&eacute;phonique.<br />Tu composes le 911 et appuie sur le bouton d'appel.<br />Tu composes rapidement pour &eacute;viter d'alerter les intrus.<br />Trois options d'appel s'affichent: Appel, Appel RTT/TTY et Appel relais RTT/TTY.<br />Tu appuies sur &laquo; appel RTT/TTY &raquo;.<br />L&rsquo;appel est en cours.<br />[tel&eacute;phone sonne]</p>
<p>T&eacute;l&eacute;phone intelligent avec appel 911 actif.<br />Un op&eacute;rateur d'urgence r&eacute;pond &agrave; l'appel.<br />Le bouton de chat RTT est activ&eacute;.<br />Tu appuies sur le bouton RTT.</p>
<p>Fen&ecirc;tre de clavardage appara&icirc;t.<br />Le texte est envoy&eacute; d&egrave;s qu'il est tap&eacute;. Il n'y a pas de bouton d'envoi.<br />Tu peux activer le micro pour parler.<br />L'op&eacute;rateur tape: &laquo; 911. Est-ce que tu as besoin de la police, des pompiers<br />ou d'une ambulance? &raquo;<br />Tu r&eacute;ponds: &laquo; Police. &raquo;<br />L'op&eacute;rateur tape: &laquo; O&ugrave; se passe ton urgence? &raquo;<br />Tu r&eacute;ponds: &laquo; Je suis au 3999 Promenade Henning Burnaby cach&eacute; dans un placard<br />au deuxi&egrave;me &eacute;tage. &raquo;<br />Avant que tu aies fini de taper, l'op&eacute;rateur d'urgence lit ce que vous avez<br />d&eacute;j&agrave; tap&eacute; et commence &agrave; poser la prochaine question.<br />L'op&eacute;rateur tape: &laquo; Est-ce que ton num&eacute;ro de t&eacute;l&eacute;phone est le 604 473 9363? &raquo;<br />Tu r&eacute;ponds: &laquo; Oui. &raquo;<br />L'op&eacute;rateur tape: &laquo; Quel est ton pr&eacute;nom et ton nom de famille? &raquo;<br />Tu r&eacute;ponds: &laquo; Nathan Frost. &raquo;</p>
<p>Ton appel est transf&eacute;r&eacute; &agrave; un r&eacute;partiteur d'appels de la police.<br />L'op&eacute;rateur tape: &laquo; Police de Burnaby. Quelle est la nature de votre urgence? &raquo;<br />Tu r&eacute;ponds: &laquo; Quelqu'un est entr&eacute;e par effraction chez moi et ils sont en bas. &raquo;<br />L'op&eacute;rateur tape: &laquo; Est-ce que tu as verrouill&eacute; la porte? &raquo;<br />Tu r&eacute;ponds: &laquo; Oui. &raquo;<br />L'op&eacute;rateur tape: &laquo; Est-ce qu'il y a quelqu'un d'autre &agrave; la maison? &raquo;<br />Tu r&eacute;ponds: &laquo; Non. &raquo;<br />L'op&eacute;rerateur tape: &laquo; Quel bruit as-tu entendu? &raquo;<br />Tu r&eacute;ponds: &laquo; Je suis sourd, mais j'ai vu de la lumi&egrave;re en bas. &raquo;<br />L'op&eacute;rateur tape: &laquo; Peux-tu activer le micro pour que je puisse entendre<br />votre environnement? &raquo;</p>
<p>Tu appuies sur l'ic&ocirc;ne du micro et attends.<br />Le micro est activ&eacute;.<br />[bruit]<br />L'op&eacute;rateur tape: &laquo; Je crois que je peux entendre du bruit en bas. &raquo;<br />L'op&eacute;rateur tape: &laquo; D'accord, j'ai d&eacute;p&ecirc;ch&eacute; la police chez toi et ils y<br />arriveront bient&ocirc;t. &raquo;<br />L'op&eacute;rateur tape: &laquo; En attendant, je resterai en ligne au cas o&ugrave; il y aurait<br />de nouveaux d&eacute;veloppements. &raquo;</p>
<p>Image de feux d'urgence clignotant.<br />Deux minutes plus tard, les secours arrivent.</p>
</body>
</html>
