<!DOCTYPE html>
<html>
<body>
<p>Utilisez le texte en temps r&eacute;el en cas d&rsquo;urgence.</p>
<p>Photo a&eacute;rienne d&rsquo;un homme qui dort dans son lit.<br />&Agrave; droite se trouve une table avec une station de base de secouage,<br />un t&eacute;l&eacute;phone intelligent et un appareil Braille.<br />Imagines que tu dors lorsque l&rsquo;oreiller commence soudainement &agrave; vibrer.<br />L&rsquo;oreiller vibre et la lumi&egrave;re sur la station de base clignote.<br />&Agrave; partir de la s&eacute;quence de vibrations, tu r&eacute;alises que l&rsquo;alarme silencieuse<br />de votre maison a &eacute;t&eacute; activ&eacute;e.</p>
<p>Un homme dans le placard avec la porte ferm&eacute;e.<br />Tu verrouilles la porte, prends ton t&eacute;l&eacute;phone intelligent et ton<br />appareil Braille et te caches dans un placard.</p>
<p>Le t&eacute;l&eacute;phone intelligent et l&rsquo;appareil Braille apparaissent.<br />Tu ouvres l&rsquo;application t&eacute;l&eacute;phonique avec l&rsquo;appareil Braille.<br />L&rsquo;application t&eacute;l&eacute;phonique s&rsquo;ouvre. Il y a un clavier t&eacute;l&eacute;phonique.<br />Tu composes 911 dans la zone du num&eacute;ro du t&eacute;l&eacute;phone et appuies sur &laquo; Entrer &raquo;.<br />Tu composes rapidement pour &eacute;viter d&rsquo;alerter les intrus.<br />Num&eacute;ro de t&eacute;l&eacute;phone: 911.<br />Trois options d'appel apparaissent: Appel, appel RTT/TTY, et appel relais<br />RTT/TTY.<br />Tu choisis &laquo; appelle RTT/TTY &raquo;.</p>
<p>L&rsquo;appel est en cours.<br />[tonalit&eacute;]<br />T&eacute;l&eacute;phone intelligent avec appel 911 actif.<br />Un op&eacute;rateur d&rsquo;urgence r&eacute;pond &agrave; l&rsquo;appel.<br />Le bouton de clavardage RTT est activ&eacute;.<br />Tu choisis le bouton RTT.</p>
<p>Fen&ecirc;tre de clavardage appara&icirc;t.<br />Le texte est envoy&eacute; d&egrave;s qu&rsquo;il est tap&eacute;. Il n&rsquo;y a pas de bouton d&rsquo;envoi<br />Tu peux activer le micro pour parler.<br />L&rsquo;op&eacute;rateur tape une question, mais ton afficheur braille ne l'affiche<br />pas encore.<br />Tu lis les messages de l&rsquo;op&eacute;rateur sur l&rsquo;afficheur braille.<br />911. As-tu besoin de la police, des pompiers ou d&rsquo;une ambulance?<br />Tu r&eacute;ponds avec ton clavier braille.<br />Tu r&eacute;ponds: &laquo; Police. &raquo;<br />[silence]<br />O&ugrave; se passe ton urgence?<br />Tu r&eacute;ponds: &laquo; Je suis ou 3999, promenade Henning Burnaby, cach&eacute; dans<br />un placard au deuxi&egrave;me &eacute;tage. &raquo;<br />Avant que tu aies fini de taper, l&rsquo;op&eacute;rateur d&rsquo;urgence fait ce que vous avez<br />d&eacute;j&agrave; tap&eacute; et commence &agrave; poser la prochaine question.<br />Est-ce que ton num&eacute;ro de t&eacute;l&eacute;phone est le 604 473 9363?<br />Tu r&eacute;ponds: &laquo; Oui. &raquo;<br />[silence]<br />Quel est ton pr&eacute;nom et ton nom de famille?<br />Tu r&eacute;ponds: &laquo; Nathan Frost. &raquo;</p>
<p>Ton appel est transf&eacute;r&eacute; &agrave; un r&eacute;partiteur d&rsquo;appel de la police.<br />Police de Burnaby, quelle est la nature de votre urgence?<br />Tu r&eacute;ponds: &laquo; Je crois que quelqu&rsquo;un est entr&eacute; par effraction chez moi. &raquo;<br />Est-ce que tu as verrouill&eacute; la porte ?<br />Tu r&eacute;ponds: &laquo; Oui. &raquo;<br />[silence]<br />Est-ce qu'il y a quelqu'un d'autre &agrave; la maison?<br />Tu r&eacute;ponds: &laquo; Non. &raquo;<br />[silence]<br />Quels bruits as-tu entendus?<br />Tu r&eacute;ponds: &laquo; Je suis sourd-aveugle. &raquo;<br />Peux-tu activer le micro pour que je puisse entendre votre environnement?</p>
<p>Tu s&eacute;lectionnes le bouton du micro dans l'ent&ecirc;te et attends.<br />Le micro est activ&eacute;.<br />L'op&eacute;rateur &eacute;coute pour des bruits.<br />[conversation indistincte]<br />Je crois que je peux entendre du bruit en bas.<br />[bruits de fond]<br />D'accord, j'ai d&eacute;p&ecirc;ch&eacute; la police chez toi et ils y arriveront bient&ocirc;t.<br />[bruits de fond]<br />En attendant, je resterai en ligne au cas o&ugrave; il y aurait de nouveaux<br />d&eacute;veloppements.</p>
<p>Image de feux d'urgence clignotants.<br />[sir&egrave;ne]<br />Deux minutes plus tard, les secours arrivent.</p>
</body>
</html>
