<!DOCTYPE html>
<html>
<body>
<p>Utilisez le texte en temps r&eacute;el en cas d'urgence.</p>
<p>Un homme assis en fauteuil roulant dans la chambre.<br />Imagine que tu es dans un fauteuil roulant &eacute;lectrique et que tu ne peux bouger<br />aucun de vos membres.<br />Tu es en train d'&eacute;couter un livre audio chez toi lorsque tu entends une fen&ecirc;tre<br />se casser et des voix inconnues.</p>
<p>L'&eacute;cran montre la t&ecirc;te de l'homme avec les boutons de l'appui-t&ecirc;te et<br />le t&eacute;l&eacute;phone intelligent mont&eacute; sur le fauteuil. La manche buccale est cach&eacute;e.<br />Un t&eacute;l&eacute;phone intelligent appara&icirc;t.<br />Tu ouvres l'application t&eacute;l&eacute;phonique avec la manche buccale.<br />L'application t&eacute;l&eacute;phonique s'ouvre.<br />Il y a un clavier t&eacute;l&eacute;phonique.<br />Tu composes le 911 et appuie sur le bouton d'appel.<br />Tu composes rapidement pour &eacute;viter d'alerter les intrus.<br />[bips de touches]<br />Trois options d'appel apparaissent: appel, appel RTT/TTY, et appel relais<br />RTT/TTY.<br />Tu choisis &laquo; appel RTT/TTY &raquo;.</p>
<p>L&rsquo;appel est en cours.<br />[sonnerie]<br />T&eacute;l&eacute;phone intelligent avec appel 911 actif.<br />Un op&eacute;rateur d'urgence r&eacute;pond &agrave; l'appel.<br />Le bouton de clavardage &agrave; RTT est activ&eacute;.<br />Tu choisis le bouton RTT.</p>
<p>Fen&ecirc;tre de clavardage appara&icirc;t.<br />Le texte est envoy&eacute; d&egrave;s qu'il est tap&eacute;. Il n'y a pas de bouton d'envoi.<br />Tu peux activer le micro pour parler.<br />L'op&eacute;rateur tape: &laquo; 911. Est-ce que tu as besoin de la police, des pompiers,<br />ou d'une ambulance? &raquo;<br />Tu r&eacute;ponds avec le clavier &agrave; l'&eacute;cran.<br />Tu r&eacute;ponds: &laquo; Police. &raquo;<br />L'op&eacute;rateur tape: &laquo; O&ugrave; se passe ton urgence? &raquo;<br />Tu r&eacute;ponds: &laquo; Je suis au 3999 Promenade Henning Burnaby, dans une chambre<br />au deuxi&egrave;me &eacute;tage. &raquo;<br />Avant que tu aies fini de taper, l'op&eacute;rateur d'urgence lit ce que vous avez<br />d&eacute;j&agrave; tap&eacute; et commence &agrave; poser la prochaine question.<br />L'op&eacute;rateur tape: &laquo; Est-ce que ton num&eacute;ro de t&eacute;l&eacute;phone est le 604 473 9363? &raquo;<br />Tu r&eacute;ponds: &laquo; Oui. &raquo;<br />L'op&eacute;rateur tape: &laquo; Quel est ton pr&eacute;nom et ton nom de famille? &raquo;<br />Tu r&eacute;ponds: &laquo; Nathan Frost. &raquo;</p>
<p>Ton appel est transf&eacute;r&eacute; &agrave; un r&eacute;partiteur d'appels de la police.<br />L'op&eacute;rateur tape: &laquo; Police de Burnaby. Quelle est la nature de votre urgence? &raquo;<br />Tu r&eacute;ponds: &laquo; Quelqu'un est entr&eacute; par effraction chez moi et ils sont en bas. &raquo;<br />L'op&eacute;rateur tape: &laquo; Peux-tu te cacher? &raquo;<br />Tu r&eacute;ponds: &laquo; Non. Je suis dans un fauteuil roulant. &raquo;<br />L'op&eacute;rateur tape: &laquo; Est-ce qu'il y a quelqu'un d'autre &agrave; la maison? &raquo;<br />Tu r&eacute;ponds: &laquo; Non. &raquo;<br />L'op&eacute;rateur tape: &laquo; Quels bruits as-tu entendus? &raquo;<br />Tu r&eacute;ponds: &laquo; J'ai entendu des bris de verre et des voix inconnues. &raquo;<br />L'op&eacute;rateur tape: &laquo; Est-ce qu'il y avait plusieurs voix? &raquo;<br />Tu r&eacute;ponds: &laquo; Oui. &raquo;<br />L'op&eacute;rateur tape: &laquo; Est-ce que les voix des &eacute;trangers &eacute;taient masculines<br />ou f&eacute;minines? &raquo;<br />Tu r&eacute;ponds: &laquo; F&eacute;minines. &raquo;<br />L'op&eacute;rateur tape: &laquo; D'accord. J'ai d&eacute;p&ecirc;ch&eacute; la police chez toi et ils y<br />arriveront bient&ocirc;t. &raquo;<br />L'op&eacute;rateur tape: &laquo; En attendant, je resterai ici au cas o&ugrave; il y aurait de<br />nouveaux d&eacute;veloppements. &raquo;</p>
<p>Images de feux d'urgence clignotants.<br />Deux minutes plus tard, les secours arrivent.</p>
</body>
</html>
