<!DOCTYPE html>
<html>
<body>
<p>Utiliser le texte en temps r&eacute;el en cas d'urgence.</p>
<p>Un homme dort dans le lit.<br />&Agrave; droite est une table avec un t&eacute;l&eacute;phone cellulaire.<br />Tu es en train de dormir lorsque tu entends une fen&ecirc;tre se casser.</p>
<p>Vue &agrave; l'ext&eacute;rieur de la chambre.<br />Tu vois des lumi&egrave;res en bas et tu entends des voix.</p>
<p>Un homme dans le placard avec la porte ferm&eacute;e,<br />tu verrouilles la porte, prends ton cellulaire et te cache dans le placard.</p>
<p>Le cellulaire appara&icirc;t.<br />Tu ouvres l'application de t&eacute;l&eacute;phone.<br />L'application de t&eacute;l&eacute;phone s'ouvre. Il y a un clavier t&eacute;l&eacute;phonique.<br />Tu composes le 911, puis tu appuies sur le bouton d'appel.<br />Tu le fais rapidement pour ne pas &ecirc;tre entendu.<br />[bips de touches]<br />Tu vois trois options d'appel: appel, appel RTT/TTY, et appel relais RTT/TTY.<br />Tu choisis &laquo; appel RTT/TTY &raquo;.<br />L'appel est en cours.<br />[tonalit&eacute; d'appel]</p>
<p>Cellulaire avec appel 911,<br />Un op&eacute;rateur r&eacute;pond &agrave; l'appel.<br />Le bouton de clavardage RTT est activ&eacute;.<br />Tu appuies sur le bouton RTT.</p>
<p>Fen&ecirc;tre de clavardage appara&icirc;t.<br />Le texte est envoy&eacute; d&egrave;s qu'il est tap&eacute;. Il n'y a pas de bouton d'envoi.<br />Tu peux activer le micro pour parler.<br />L'op&eacute;rateur tape: &laquo; 911. Est-ce que tu as besoin de la police, des pompiers<br />ou d'une ambulance? &raquo;<br />Tu r&eacute;ponds: &laquo; Je ne comprends pas, utilise des mots simples. &raquo;<br />Tu vois la prochaine question avant que tu aies fini.<br />L'op&eacute;rateur tape: &laquo; Est-ce que tu as besoin d'aide? &raquo;<br />Tu r&eacute;ponds: &laquo; Oui. &raquo;<br />L'op&eacute;rateur tape: &laquo; Est-ce qu'il y a un voleur? &raquo;<br />Tu r&eacute;ponds: &laquo; Oui. &raquo;<br />L'op&eacute;rateur tape: &laquo; O&ugrave; es-tu? &raquo;<br />Tu r&eacute;ponds: &laquo; Je suis chez ma m&egrave;re. &raquo;<br />L'op&eacute;rateur tape: &laquo; Dans quelle ville est la maison de ta m&egrave;re? &raquo;<br />Tu r&eacute;ponds: &laquo; Burnaby. &raquo;<br />L'op&eacute;rateur tape: &laquo; Sur quelle rue est la maison de ta m&egrave;re? &raquo;<br />Tu r&eacute;ponds: &laquo; Promenade Henning. &raquo;<br />L'op&eacute;rateur tape: &laquo; Est-ce que tu connais l'adresse? &raquo;<br />Tu r&eacute;ponds: &laquo; 3999, je pense. &raquo;<br />L'op&eacute;rateur tape: &laquo; Quel &eacute;tage? &raquo;<br />Tu r&eacute;ponds : &laquo; Deux. &raquo;<br />L'op&eacute;rateur tape: &laquo; Est-ce que ton num&eacute;ro de t&eacute;l&eacute;phone est le 604 473 9363? &raquo;<br />Tu r&eacute;ponds: &laquo; Je pense que oui. &raquo;<br />L'op&eacute;rateur tape: &laquo; Quel est ton pr&eacute;nom et ton nom de famille? &raquo;<br />Tu r&eacute;ponds: &laquo; Nathan Frost &raquo;.</p>
<p>Ton appel est transf&eacute;r&eacute; &agrave; quelqu'un d'autre.<br />L'op&eacute;rateur tape: &laquo; Police de Burnaby. O&ugrave; est le voleur? &raquo;<br />Tu r&eacute;ponds: &laquo; Le voleur est en bas. &raquo;<br />L'op&eacute;rateur tape: &laquo; Est-ce que tu as verrouill&eacute; la porte? &raquo;<br />Tu r&eacute;ponds: &laquo; Oui. &raquo;<br />L'op&eacute;rateur tape: &laquo; Est-ce qu'il y a quelqu'un d'autre &agrave; la maison? &raquo;<br />Tu r&eacute;ponds: &laquo; Non. &raquo;<br />L'op&eacute;rateur tape: &laquo; Est-ce que tu te caches? &raquo;<br />Tu r&eacute;ponds: &laquo; Oui, dans un placard. &raquo;<br />L'op&eacute;rateur tape: &laquo; Quels bruits as-tu entendus? &raquo;<br />Tu r&eacute;ponds: &laquo; J'ai entendu du vert se briser. Il y a des voix. &raquo;<br />L'op&eacute;rateur tape: &laquo; Plus d'une voix? &raquo;<br />Tu r&eacute;ponds: &laquo; Oui. &raquo;<br />L'op&eacute;rateur tape: &laquo; Les voix des hommes ou des femmes? &raquo;<br />Tu r&eacute;ponds: &laquo; Des femmes. &raquo;<br />L'op&eacute;rateur tape: &laquo; D'accord. Les secours vont arriver bient&ocirc;t. &raquo;<br />L'op&eacute;rateur tape: &laquo; Je vais rester ici. Dis-moi si quelque chose arrive. &raquo;</p>
<p>Image de feux d'urgence clignotants.<br />[sir&egrave;ne de secours]<br />Deux minutes plus tard, les secours arrivent.</p>
</body>
</html>
