<!DOCTYPE html>
<html>
<body>
<p>Utilisez le relais parole-parole en cas d&rsquo;urgence.</p>
<p>La m&egrave;re et le fils parlent dans un salon. Le fils est en fauteuil roulant.<br />Imaginez que vous &ecirc;tes dans un fauteuil roulant &eacute;lectrique et que vous ne<br />pouvez bouger aucun de vos membres.<br />Tu parlais &agrave; ta m&egrave;re quand elle s&rsquo;est effondr&eacute;e.<br />M&egrave;re est tomb&eacute;e sur le canap&eacute; avec la main sur la poitrine. Elle souffre.<br />Vous l&rsquo;appelez, mais elle ne r&eacute;pond pas.</p>
<p>L&rsquo;arri&egrave;re de la t&ecirc;te de l&rsquo;homme avec des boutons d&rsquo;appui de t&ecirc;te et<br />un t&eacute;l&eacute;phone intelligent mont&eacute; sur le fauteuil roulant. La manche buccale<br />est cach&eacute;e.<br />Le t&eacute;l&eacute;phone intelligent appara&icirc;t.<br />Sur l&rsquo;&eacute;cran d&rsquo;accueil, tu choisis le raccourci de num&eacute;rotation rapide pour<br />appeler le relais parole-parole.<br />L&rsquo;appel est lanc&eacute;.<br />[sonnerie t&eacute;l&eacute;phone]</p>
<p>Un relais r&eacute;pond &agrave; l&rsquo;appel.<br />Le relais demande: &laquo;&thinsp;Relais parole de la CB. C&rsquo;est le CA, 1234. Indicatif<br />r&eacute;gional et num&eacute;ro &agrave; composer s&rsquo;il vous pla&icirc;t.&thinsp;&raquo;<br />Tu dis: &laquo;&thinsp;911.&thinsp;&raquo;<br />Le relais dit: &laquo;&thinsp;Veuillez attendre pendant que je compose le 911.&thinsp;&raquo;<br />Un op&eacute;rateur d&rsquo;urgence r&eacute;pond &agrave; l&rsquo;appel.<br />L&rsquo;op&eacute;rateur demande : &laquo;&thinsp;911. As-tu besoin de la police, des pompiers ou<br />d&rsquo;une ambulance?&thinsp;&raquo;<br />Le relais dit: &laquo;&thinsp;Relais parole-parole, CA, 1234. L&rsquo;appelant parlera et je<br />r&eacute;p&egrave;terai ses paroles. Appelant, vous pouvez commencer.&thinsp;&raquo;<br />Tu dis: &laquo;&thinsp;Ambulance.&thinsp;&raquo;<br />Le relais redit tes r&eacute;ponses.<br />Le relais dit: &laquo;&thinsp;Ambulance.&thinsp;&raquo;<br />L&rsquo;op&eacute;rateur demande: &laquo;&thinsp;O&ugrave; se passe votre urgence?&thinsp;&raquo;<br />Tu dis: &laquo;&thinsp;Je suis au 3999, promenade Henning, Burnaby.&thinsp;&raquo;<br />Le relais dit: &laquo;&thinsp;3999, promenade Heding?&thinsp;&raquo;<br />Tu dis: &laquo;&thinsp;Non. Promenade Henning.&thinsp;&raquo;<br />Le relais dit: &laquo;&thinsp;Peux-tu m&rsquo;&eacute;peler &ccedil;a, s&rsquo;il te pla&icirc;t?&thinsp;&raquo;<br />Tu dis: &laquo;&thinsp;H-E-N-N-I-N-G.&thinsp;&raquo;<br />Le relais dit: &laquo;&thinsp;Je suis au 3999, Henning Drive, Burnaby.&thinsp;&raquo;<br />L&rsquo;op&eacute;rateur demande: &laquo;&thinsp;&Agrave; quel &eacute;tage es-tu?&thinsp;&raquo;<br />Tu dis: &laquo;&thinsp;Rez-de-chauss&eacute;e.&thinsp;&raquo;<br />Le relais dit: &laquo;&thinsp;Rez-de-chauss&eacute;e.&thinsp;&raquo;</p>
<p>Un op&eacute;rateur d&rsquo;urgence voit votre position sur une carte.<br />&Agrave; partir des donn&eacute;es de localisation envoy&eacute;es par votre cellulaire,<br />l&rsquo;op&eacute;rateur d&rsquo;urgence confirme votre position.</p>
<p>L&rsquo;&eacute;cran affiche &agrave; nouveau l&rsquo;appel actif.<br />L&rsquo;op&eacute;rateur demande: &laquo;&thinsp;Relais, votre num&eacute;ro de rappel est le 604 473 9363?&thinsp;&raquo;<br />Le relais dit: &laquo;&thinsp;Oui.&thinsp;&raquo;<br />L&rsquo;op&eacute;rateur demande: &laquo;&thinsp;Quel est ton pr&eacute;nom et ton nom de famille?&thinsp;&raquo;<br />Tu dis: &laquo;&thinsp;Nathan Frost.&thinsp;&raquo;<br />Le relais dit: &laquo;&thinsp;Nathan Frost.&thinsp;&raquo;</p>
<p>Ton appel est transf&eacute;r&eacute; &agrave; un r&eacute;partiteur d&rsquo;appels m&eacute;dicaux.<br />L&rsquo;op&eacute;rateur demande: &laquo;&thinsp;Burnaby Medical. Quelle est la nature de votre urgence?&thinsp;&raquo;<br />Tu dis: &laquo;&thinsp;Je parlais avec ma m&egrave;re quand elle est soudainement tomb&eacute;e et a<br />cess&eacute; de bouger.&thinsp;&raquo;<br />Le relais dit: &laquo;&thinsp;Je parlais avec ma m&egrave;re quand. Peux-tu r&eacute;p&eacute;ter apr&egrave;s cela<br />s&rsquo;il te pla&icirc;t?&thinsp;&raquo;<br />Tu dis: &laquo;&thinsp;Elle est soudainement tomb&eacute;e et a cess&eacute; de bouger.&thinsp;&raquo;<br />Le relais dit: &laquo;&thinsp;Je parlais avec ma m&egrave;re quand elle est soudainement tomb&eacute;e et<br />a cess&eacute; de bouger.&thinsp;&raquo;<br />L&rsquo;op&eacute;rateur demande: &laquo;&thinsp;Ta m&egrave;re respire-t-elle?&thinsp;&raquo;<br />Tu dis: &laquo;&thinsp;Non.&thinsp;&raquo;<br />Le relais dit: &laquo;&thinsp;Non.&thinsp;&raquo;<br />L&rsquo;op&eacute;rateur demande: &laquo;&thinsp;Quel &acirc;ge a ta m&egrave;re?&thinsp;&raquo;<br />Tu dis: &laquo;&thinsp;Elle a 62 ans.&thinsp;&raquo;<br />Le relais dit: &laquo;&thinsp;Elle a 62 ans.&thinsp;&raquo;<br />L&rsquo;op&eacute;rateur dit : &laquo;&thinsp;D&rsquo;accord. J&rsquo;ai d&eacute;p&ecirc;ch&eacute; une ambulance et ils seront l&agrave;<br />bient&ocirc;t. En attendant, je resterai en ligne au cas o&ugrave; il y aurait de nouveaux<br />d&eacute;veloppements.&thinsp;&raquo;</p>
<p>Image de feux d&rsquo;urgence clignotants.<br />[sir&egrave;nes]<br />Deux minutes plus tard, les secours arrivent.</p>
</body>
</html>
