<!DOCTYPE html>
<html>
<body>
<p>Utilisez le chat vocal, vid&eacute;o et textuel en cas d'urgence.</p>
<p>Maman et son fils parlent dans un salon.<br />Imagine que tu parles &agrave; ta m&egrave;re quand elle s'est soudainement effondr&eacute;e.<br />[cri de la m&egrave;re]<br />M&egrave;re est tomb&eacute;e sur le canap&eacute; avec la main sur la poitrine. Elle souffre.<br />Vous l'appelez et la secouez, mais elle ne bouge pas.</p>
<p>Smartphone avec assistant vocal appara&icirc;t.<br />Demande &agrave; ton assistant vocal d'appeler le 911.<br />Assistant vocal, appel vid&eacute;o 911.<br />Vid&eacute;o appelant le 911 dans trois secondes. Trois, deux, un.<br />L'&eacute;cran de connexion d'appel vid&eacute;o appara&icirc;t.<br />[tonalit&eacute;]</p>
<p>L'&eacute;cran affiche l'appel vid&eacute;o actif.<br />Un op&eacute;rateur d'urgence r&eacute;pond &agrave; l'appel vid&eacute;o.<br />Votre visage appara&icirc;t en haut &agrave; gauche.<br />L'op&eacute;rateur d'urgence est un avatar au milieu de l'&eacute;cran.<br />Il y a des boutons pour retourner la cam&eacute;ra, mettre fin &agrave; l'appel et ouvrir<br />le chat de texte.<br />Les boutons pour d&eacute;sactiver le microphone, le haut-parleur et la cam&eacute;ra sont<br />cach&eacute;s dans un menu &laquo; Plus &raquo;.<br />L'op&eacute;rateur d'urgence commence &agrave; poser des questions.<br />L'op&eacute;rateur demande: &laquo; 911. Avez-vous besoin de police, d'incendie ou de<br />soins m&eacute;dicaux? &raquo;<br />Vous dites: &laquo; M&eacute;dicale. &raquo;<br />L'op&eacute;rateur demande: &laquo; O&ugrave; est votre urgence? &raquo;<br />Vous dites: &laquo; Je suis au 3999, promenade Henning, Burnaby. &raquo;<br />L'op&eacute;rateur demande: &laquo; &Agrave; quel &eacute;tage &ecirc;tes-vous? &raquo;<br />Vous dites: &laquo; Rez-de-chauss&eacute;e. &raquo;</p>
<p>Un op&eacute;rateur d'urgence voit votre position sur une carte.<br />&Agrave; partir des donn&eacute;es de localisation envoy&eacute;es par votre smartphone,<br />l'op&eacute;rateur d'urgence confirme votre localisation.</p>
<p>L'&eacute;cran montre l'appel vid&eacute;o &agrave; nouveau.<br />L'op&eacute;rateur demande: &laquo; Votre num&eacute;ro de t&eacute;l&eacute;phone est-il 604 473 9363?<br />Vous dites: &laquo; Oui. &raquo;<br />L'op&eacute;rateur demande: &laquo; Quel est votre pr&eacute;nom et votre nom de famille? &raquo;<br />Vous dites: &laquo; Nathan Frost. &raquo;</p>
<p>Votre appel est transf&eacute;r&eacute; &agrave; un responsable m&eacute;dical.<br />L'op&eacute;rateur demande: &laquo; Burnaby Medical. Quelle est la nature de votre urgence? &raquo;<br />Vous dites: &laquo; Je parlais avec ma m&egrave;re quand elle est tomb&eacute;e soudainement et<br />a cess&eacute; de bouger. &raquo;<br />L'op&eacute;rateur demande: &laquo; Quel &acirc;ge &agrave; votre m&egrave;re? &raquo;<br />Vous dites: &laquo; Elle a 62 ans. &raquo;<br />L'op&eacute;rateur demande: &laquo; Pouvez-vous passer &agrave; l'utilisation de la cam&eacute;ra arri&egrave;re<br />de votre smartphone? &raquo;<br />Il devrait y avoir un bouton de cam&eacute;ra &agrave; bascule.<br />Vous trouvez et appuyez sur le bouton de la cam&eacute;ra &agrave; bascule.<br />La vid&eacute;o de l'appelant passe &agrave; la cam&eacute;ra arri&egrave;re.<br />L'op&eacute;rateur dit: &laquo; Okay, bien. Maintenant, avec votre appareil photo,<br />s'il vous plait, montrez-moi votre m&egrave;re. &raquo;</p>
<p>Tu tiens la cam&eacute;ra du smartphone au-dessus de ta m&egrave;re.<br />Une vue plus grande de la vid&eacute;o de l'appelant appara&icirc;t sur la gauche.<br />La vid&eacute;o montre la m&egrave;re allong&eacute;e sur le canap&eacute;.<br />L'op&eacute;rateur dit: &laquo; Okay, je vois ta m&egrave;re. Peux-tu tenir le t&eacute;l&eacute;phone pr&egrave;s<br />de son visage pour que je puisse l'entendre respirer? &raquo;<br />La vid&eacute;o montre le ventre de maman.<br />L'op&eacute;rateur dit: &laquo; Je vois le ventre de votre m&egrave;re. Pouvez-vous d&eacute;placer<br />la cam&eacute;ra vers la gauche? &raquo;<br />La vid&eacute;o montre la poitrine de maman.<br />L'op&eacute;rateur dit: &laquo; Je vois sa poitrine. Pouvez-vous vous d&eacute;placer<br />vers la gauche et vers le haut, un peu? &raquo;<br />La vid&eacute;o montre le visage de maman.<br />L'op&eacute;rateur dit: &laquo; D'accord. Maintenant, ne bougez pas pendant 10 secondes. &raquo;<br />[silence]<br />L'op&eacute;rateur dit: &laquo; D'accord, j'ai envoy&eacute; une ambulance et ils seront bient&ocirc;t<br />l&agrave;. En attendant, je reste en ligne au cas o&ugrave; il y aurait de nouveaux<br />d&eacute;veloppements. &raquo;</p>
<p>Images de feux d'urgence clignotants.<br />Deux minutes plus tard, les secours arrivent.</p>
</body>
</html>
