<!DOCTYPE html>
<html>
<body>
<p>Utiliser le chat vocal, vid&eacute;o et textuel en cas d'urgence.</p>
<p>M&egrave;re et fils qui chantent dans le salon.<br />Imagine que tu converses avec ta m&egrave;re en utilisant la langue des signes<br />tactiles, lorsqu'elle s'est soudainement effondr&eacute;e.<br />[cri de douleur]<br />La m&egrave;re est tomb&eacute;e sur le canap&eacute; avec la main sur la poitrine. &Ccedil;a fait mal.<br />Tu peux sentir son corps allong&eacute; sur le canap&eacute;, mais elle ne bouge pas.</p>
<p>Le t&eacute;l&eacute;phone intelligent et l'appareil braille apparaissent.<br />Tu ouvres l'application de chat vid&eacute;o avec ton appareil braille.<br />L'application de clavardage vid&eacute;o s'ouvre. Il y a un nouveau bouton<br />de clavardage.<br />Vous s&eacute;lectionnez le bouton &laquo;&thinsp;Nouveau clavardage &raquo;.<br />Une nouvelle fen&ecirc;tre de clavardage s'ouvre.<br />Il y a un chat &laquo; &Agrave; &raquo; et un bouton &laquo;&thinsp;Ajouter &raquo;.<br />Tu composes le 911 dans le champ &laquo; &Agrave; &raquo; et tu choisis le bouton &laquo;&thinsp;Ajouter&thinsp;&raquo;.<br />Les boutons d'appel audio et d'appel vid&eacute;o apparaissent.<br />Tu choisis le bouton d'appel vid&eacute;o.<br />L'&eacute;cran de connexion d'appel vid&eacute;o appara&icirc;t.<br />[tonalit&eacute; d'appel sortant]</p>
<p>Un op&eacute;rateur d'urgence voit votre profil d'identification m&eacute;dicale.<br />Ta m&egrave;re avait ajout&eacute; votre num&eacute;ro de t&eacute;l&eacute;phone et vos informations m&eacute;dicales<br />dans une base de donn&eacute;es des appels d'urgences.<br />L'op&eacute;rateur d'urgence sait maintenant que tu es sourd aveugle et que tu<br />pr&eacute;f&egrave;res communiquer par texte.</p>
<p>L'&eacute;cran affiche un appel vid&eacute;o actif.<br />Un op&eacute;rateur d'urgence r&eacute;pond &agrave; l'appel.<br />Ton visage apparait en haut &agrave; droite.<br />L'op&eacute;rateur d'urgence est un avatar au milieu de l'&eacute;cran.<br />Il y a des boutons pour retourner la cam&eacute;ra, mettre fin &agrave; l'appel et ouvrir<br />le chat textuel.<br />Les boutons pour d&eacute;sactiver le microphone, le haut-parleur et la cam&eacute;ra sont<br />cach&eacute;s dans un menu &laquo;&thinsp;Plus &raquo;.<br />L'op&eacute;rateur d'urgence vous envoie un message texte.<br />Un nouveau message.<br />Tu ouvres le clavardage textuel.</p>
<p>La fen&ecirc;tre de clavardage apparait.<br />Le texte est envoy&eacute; d&egrave;s qu'il est tap&eacute;. Il n'y a pas de bouton d'envoi.<br />L'op&eacute;rateur tape une question, mais ton afficheur braille ne l'affiche<br />pas encore.<br />Tu lis les messages de l'op&eacute;rateur sur l'afficheur braille.<br />911. As-tu besoin de la police, des pompiers ou d'une ambulance?<br />Tu r&eacute;ponds avec ton clavier braille.<br />Tu r&eacute;ponds: &laquo;&thinsp;Ambulance.&thinsp;&raquo;<br />[silence]<br />O&ugrave; se passe ton urgence&thinsp;?<br />Tu r&eacute;ponds: &laquo; 3999 Henning Burnaby.&thinsp;&raquo;<br />[silence]<br />&Agrave; quel &eacute;tage es-tu&thinsp;?</p>
<p>Tu r&eacute;ponds: &laquo;&thinsp;Rez-de-chauss&eacute;e. &raquo;</p>
<p>Un op&eacute;rateur d'urgence voit ton emplacement sur une carte.<br />&Agrave; partir des donn&eacute;es de localisation envoy&eacute;es par ton cellulaire, l'op&eacute;rateur<br />d'urgence confirme ta position.</p>
<p>L'&eacute;cran affiche &agrave; nouveau le clavardage.<br />[silence]<br />Est-ce que ton num&eacute;ro de t&eacute;l&eacute;phone est le 604 473 9363?<br />Tu r&eacute;ponds: &laquo;&thinsp;Oui.&thinsp;&raquo;<br />Es-tu Nathan Frost?<br />Tu r&eacute;ponds: &laquo;&thinsp;Oui. &raquo;<br />Ton appel est transf&eacute;r&eacute; &agrave; un r&eacute;partiteur d'appels m&eacute;dicaux.<br />[silence]<br />M&eacute;dical de Burnaby. Quelle est la nature de ton urgence?<br />Tu r&eacute;ponds: &laquo; J'&eacute;tais en train de parler avec ma m&egrave;re quand soudainement-- &raquo;<br />Le lecteur d'&eacute;cran interrompt votre saisie avec une nouvelle r&eacute;ponse.<br />Quel &acirc;ge &agrave; ta m&egrave;re&thinsp;?<br />Tu compl&egrave;tes ta r&eacute;ponse: &laquo; Elle est tomb&eacute;e et a cess&eacute; de bouger.&thinsp;&raquo;<br />Tu r&eacute;ponds &agrave; la prochaine question.<br />Tu r&eacute;ponds: &laquo;&thinsp;Elle a 62 ans. &raquo;<br />[silence]<br />Est-ce que tu peux passer &agrave; l'utilisation de la cam&eacute;ra arri&egrave;re de<br />ton cellulaire?<br />[silence]<br />Il devrait y avoir un bouton pour retourner l'appareil photo.<br />Tu choisis le bouton de retour.</p>
<p>Tu choisis le bouton de retournement de cam&eacute;ra sur l'&eacute;cran d'appel vid&eacute;o.<br />La vid&eacute;o de l'appelant passe &agrave; la cam&eacute;ra arri&egrave;re.<br />Tu choisis le bouton de clavardage pour revenir au clavardage.</p>
<p>L'&eacute;cran affiche &agrave; nouveau le clavardage.<br />[silence]<br />Bon, d'accord. Avec l'appareil photo de ton cellulaire, montre-moi ta m&egrave;re.<br />Tu tiens la cam&eacute;ra du t&eacute;l&eacute;phone intelligent au-dessus de votre m&egrave;re.<br />Une vue plus grande de la vid&eacute;o de l'appelant apparait sur la droite.<br />Le clavardage reste ouvert.<br />La vid&eacute;o montre la m&egrave;re &eacute;tendue sur un canap&eacute;.<br />[silence]<br />Je vois ta m&egrave;re. Peux-tu tenir le cellulaire pr&egrave;s de son visage pour que<br />je puisse entendre ses respirations?<br />La vid&eacute;o montre la poitrine de la m&egrave;re.<br />Je vois la poitrine de ta m&egrave;re. Peux-tu bouger un peu &agrave; gauche et en haut?<br />La vid&eacute;o montre le visage de la m&egrave;re.<br />[silence]<br />Bon, d'accord. Restez immobile pendant 10 secondes.<br />[silence]<br />J'ai d&eacute;p&ecirc;ch&eacute; une ambulance et ils y arriveront bient&ocirc;t.<br />[silence]<br />En attendant, je resterai en ligne au cas o&ugrave; il y aurait de nouveaux<br />d&eacute;veloppements.</p>
<p>Image de feux d'urgence clignotants.<br />[sir&egrave;ne d'ambulance]<br />Deux minutes plus tard, les secours arrivent.</p>
</body>
</html>
