<!DOCTYPE html>
<html>
<body>
<p>Utiliser le chat vocal, vid&eacute;o et textuel en cas d'urgence.</p>
<p>Maman et son fils parlent dans un salon.<br />Tu parles &agrave; ta m&egrave;re quand elle pleure.<br />[cri de douleur]<br />Maman s'est &eacute;vanouie sur le canap&eacute; avec la main sur la poitrine. Elle souffre.<br />&laquo; Maman, &ccedil;a va? &raquo;<br />Tu la secoues, mais elle ne bouge pas.</p>
<p>Le t&eacute;l&eacute;phone appara&icirc;t.<br />Vous ouvrez l'application de chat vid&eacute;o.<br />L'application de clavardage vid&eacute;o s'ouvre. Il y a un nouveau bouton<br />de clavardage.<br />Vous appuyez sur le nouveau bouton de clavardage.<br />Une nouvelle fen&ecirc;tre de clavardage s'ouvre.<br />Il y a un champ A et un bouton d'ajout.<br />Vous tapez 911 dans le champ et appuyez sur le bouton Ajouter.<br />Les boutons d'appel audio et vid&eacute;o apparaissent.<br />Vous appuyez sur le bouton d'appel vid&eacute;o.<br />[tonalit&eacute; d'appel sortant]</p>
<p>Un op&eacute;rateur voit des d&eacute;tails sur vous.<br />Votre m&egrave;re a ajout&eacute; votre num&eacute;ro de t&eacute;l&eacute;phone et vos donn&eacute;es personnelles sur<br />un site web.<br />L'op&eacute;rateur sait maintenant que vous voulez parler avec des mots simples et<br />des &eacute;tapes claires.</p>
<p>L'&eacute;cran affiche l&rsquo;appel vid&eacute;o actif.<br />Un op&eacute;rateur r&eacute;pond &agrave; l'appel.<br />Vous voyez votre visage en haut &agrave; gauche.<br />L'op&eacute;rateur ne peut pas &ecirc;tre vu.<br />Vous pouvez retourner la cam&eacute;ra, mettre fin &agrave; l'appel et ouvrir le chat<br />de texte.<br />L'op&eacute;rateur commence &agrave; poser des questions.<br />L'op&eacute;rateur demande: &laquo; 911, avez-vous besoin d'aide? &raquo;<br />Vous dites: &laquo; Oui. &raquo;<br />L'op&eacute;rateur demande: &laquo; Avez-vous besoin de police, d'incendie ou de soins<br />m&eacute;dicaux? &raquo;<br />Vous dites: &laquo; M&eacute;dical. &raquo;<br />L'op&eacute;rateur demande: &laquo; O&ugrave; &ecirc;tes-vous? &raquo;<br />Vous dites: &laquo; Je suis chez ma m&egrave;re. &raquo;<br />L'op&eacute;rateur demande: &laquo; Dans quelle ville se trouve la maison de votre m&egrave;re? &raquo;<br />Vous dites: &laquo; Burnaby. &raquo;<br />L'op&eacute;rateur demande: &laquo; Dans quelle rue se trouve la maison de votre m&egrave;re? &raquo;<br />Vous dites: &laquo; Promenade Henning. &raquo;<br />L'op&eacute;rateur demande: &laquo; Connaissez-vous le num&eacute;ro de la maison? &raquo;<br />Vous dites: &laquo; 3999, je crois. &raquo;<br />L'op&eacute;rateur dit: &laquo; Je vois que c'est un immeuble d'appartements. Savez-vous<br />&agrave; quel &eacute;tage vous &ecirc;tes? &raquo;<br />Vous dites : &laquo; Quatre. &raquo;</p>
<p>Un op&eacute;rateur voit votre position sur une carte.<br />D&rsquo;apr&egrave;s ce que vous avez dit, l&rsquo;op&eacute;rateur sait maintenant o&ugrave; vous &ecirc;tes.</p>
<p>L&rsquo;&eacute;cran montre l&rsquo;appel vid&eacute;o &agrave; nouveau.<br />L&rsquo;op&eacute;rateur demande: &laquo; Votre num&eacute;ro de t&eacute;l&eacute;phone est-il 604 473 9363? &raquo;<br />Vous dites: &laquo; Je pense que oui. &raquo;<br />L&rsquo;op&eacute;rateur demande: &laquo;&Ecirc;tes-vous Nathan Frost? &raquo;<br />Vous dites: &laquo; Oui. &raquo;</p>
<p>Votre appel est transmis &agrave; quelqu&rsquo;un d&rsquo;autre.<br />L&rsquo;op&eacute;rateur demande: &laquo; Burnaby m&eacute;dical. Que s&rsquo;est-il pass&eacute;? &raquo;<br />Vous dites: &laquo; Ma m&egrave;re est tomb&eacute;e et a arr&ecirc;t&eacute; de bouger. &raquo;<br />L&rsquo;op&eacute;rateur demande: &laquo;Quel &acirc;ge a votre m&egrave;re? &raquo;<br />Vous dites: &laquo; 62. &raquo;<br />L&rsquo;op&eacute;rateur demande: &laquo; Pouvez-vous appuyer sur le bouton de la cam&eacute;ra? Il<br />ressemble &agrave; une cam&eacute;ra avec des fl&egrave;ches. &raquo;<br />Vous appuyez sur le bouton de la cam&eacute;ra &agrave; la bascule.<br />L&rsquo;op&eacute;rateur dit: &laquo; D&rsquo;accord. Bien. Maintenant, reculez un peu pour que je<br />puisse voir votre m&egrave;re et ce qui est autour d&rsquo;elle. &raquo;</p>
<p>Une vue plus grande de votre vid&eacute;o appara&icirc;t sur la gauche.<br />Tu recules le t&eacute;l&eacute;phone.<br />La vid&eacute;o montre maman allong&eacute;e sur le canap&eacute;.<br />L&rsquo;op&eacute;rateur dit: &laquo; Maintenant, tenez le t&eacute;l&eacute;phone pr&egrave;s de son visage pour que<br />je puisse l&rsquo;entendre respirer. &raquo;<br />Tu tiens le t&eacute;l&eacute;phone au-dessus de ta m&egrave;re.<br />La vid&eacute;o montre le visage de maman.<br />L&rsquo;op&eacute;rateur dit: &laquo; D&rsquo;accord. L&rsquo;aide arrive. Je resterai au cas o&ugrave; quelque<br />chose arriverait. &raquo;</p>
<p>Image de feux d&rsquo;urgence clignotants.<br />[sir&egrave;ne d'ambulance]<br />Deux minutes plus tard, les secours arrivent.</p>
</body>
</html>
