<!DOCTYPE html>
<html>
<body>
<p>Utilisez le chat vocal, vid&eacute;o et textuel en cas d'urgence.</p>
<p>Maman et son fils regardant la t&eacute;l&eacute;.<br />Tu regardes la t&eacute;l&eacute; avec ta m&egrave;re quand elle tombe par terre d&ucirc; &agrave; la douleur.<br />Maman s'est &eacute;vanouie sur le canap&eacute; avec la main sur la poitrine.<br />Tu la secoues, mais elle ne bouge pas.<br />Tu te souviens que ta m&egrave;re t'a montr&eacute; comment utiliser l'application d'appel<br />pour obtenir de l'aide.</p>
<p>Le t&eacute;l&eacute;phone appara&icirc;t.<br />Vous ouvrez l'application d'appel.<br />Application d'appels s'ouvre. Il y a une liste de photos des amis et de la<br />famille et un bouton d'aide.<br />Appuyez sur le bouton du profil pour voir vos renseignements personnels.</p>
<p>L'&eacute;cran affiche votre profil.<br />L'application contient vos donn&eacute;es personnelles, vos contacts d'urgence et<br />les endroits sauvegard&eacute;s.<br />Votre m&egrave;re les a ajout&eacute;s au cas o&ugrave; vous auriez besoin d'aide.</p>
<p>L'&eacute;cran affiche &agrave; nouveau la liste des contacts.<br />Vous appuyez sur le bouton d'aide pour obtenir de l'aide.<br />On vous demande si vous voulez appeler le 911. Vous pouvez choisir oui ou non.<br />Appuyez sur le titre pour entendre le message.<br />Vous tapez oui.<br />Un coup de fil est pass&eacute;.<br />[sonnerie]</p>
<p>Un op&eacute;rateur voit des d&eacute;tails sur vous.<br />L'application a envoy&eacute; vos donn&eacute;es personnelles &agrave; l'op&eacute;rateur.<br />L'op&eacute;rateur sait maintenant que vous voulez parler avec des mots simples et<br />des &eacute;tapes claires.</p>
<p>T&eacute;l&eacute;phone avec appel vid&eacute;o actif.<br />Un op&eacute;rateur r&eacute;pond &agrave; l'appel.<br />La moiti&eacute; sup&eacute;rieure de l'&eacute;cran montre votre visage.<br />La moiti&eacute; inf&eacute;rieure montre le sol.<br />Vous ne pouvez pas voir l'op&eacute;rateur.<br />Vous pouvez &eacute;teindre la cam&eacute;ra, mettre fin &agrave; l'appel et ouvrir le chat texte.<br />L'op&eacute;rateur commence &agrave; poser des questions.<br />L'op&eacute;rateur demande: &laquo; Bonjour. Est-ce Nathan? &raquo;<br />Vous hochez la t&ecirc;te, oui.<br />La vid&eacute;o du haut vous montre hochant la t&ecirc;te.<br />L'op&eacute;rateur demande: &laquo; Avez-vous besoin d'aide? &raquo;<br />Vous hochez la t&ecirc;te, oui.<br />La vid&eacute;o du haut vous montre hochant la t&ecirc;te.<br />L'op&eacute;rateur demande: &laquo; Y a-t-il un voleur? &raquo;<br />Tu secoues la t&ecirc;te.<br />La vid&eacute;o du haut montre que vous secouez la t&ecirc;te.<br />L'op&eacute;rateur demande: &laquo; Y a-t-il un incendie? &raquo;<br />Tu secoues la t&ecirc;te.<br />La vid&eacute;o du haut montre que vous secouez la t&ecirc;te.<br />L&rsquo;op&eacute;rateur demande: &laquo;&thinsp;Quelqu&rsquo;un est-il bless&eacute;?&thinsp;&raquo;<br />Vous hochez la t&ecirc;te, oui.<br />La vid&eacute;o du haut vous montre hochant la t&ecirc;te.<br />L&rsquo;op&eacute;rateur demande: &laquo;&thinsp;&Ecirc;tes-vous chez vous en ce moment?&thinsp;&raquo;<br />Vous hochez la t&ecirc;te, oui.<br />La vid&eacute;o du haut vous montre hochant la t&ecirc;te.</p>
<p>Un op&eacute;rateur voit votre position sur une carte.<br />D&rsquo;apr&egrave;s votre r&eacute;ponse, l&rsquo;op&eacute;rateur sait maintenant o&ugrave; vous &ecirc;tes.</p>
<p>L&rsquo;&eacute;cran montre l&rsquo;appel vid&eacute;o &agrave; nouveau.<br />Votre appel est transmis &agrave; quelqu&rsquo;un d&rsquo;autre.<br />L&rsquo;op&eacute;rateur demande: &laquo;&thinsp;Burnaby Medical. Pouvez-vous me montrer qui est bless&eacute;?<br />Pointez la cam&eacute;ra sur ce dont vous avez besoin d&rsquo;aide. Je peux voir ce que<br />vous voyez.&thinsp;&raquo;</p>
<p>La vid&eacute;o du bas montre maman allong&eacute;e sur le canap&eacute;.<br />Une vue plus grande de votre vid&eacute;o appara&icirc;t sur la gauche.<br />L&rsquo;op&eacute;rateur demande: &laquo;&thinsp;Nathan, c&rsquo;est ta m&egrave;re?&thinsp;&raquo;<br />Vous hochez la t&ecirc;te, oui.<br />La vid&eacute;o du haut vous montre hochant la t&ecirc;te.<br />L&rsquo;op&eacute;rateur demande: &laquo;&thinsp;Nathan, quelque chose ne va pas chez elle?&thinsp;&raquo;<br />Vous hochez la t&ecirc;te, oui.<br />La vid&eacute;o du haut vous montre hochant la t&ecirc;te.<br />L&rsquo;op&eacute;rateur dit: &laquo;&thinsp;Nathan, elle ne bouge pas. L&rsquo;as-tu secou&eacute;?&thinsp;&raquo;<br />Vous hochez la t&ecirc;te, oui.<br />La vid&eacute;o du haut vous montre hochant la t&ecirc;te.<br />L&rsquo;op&eacute;rateur demande: &laquo;&thinsp;Nathan, peux-tu tenir le t&eacute;l&eacute;phone pr&egrave;s de son visage?&thinsp;&raquo;<br />Tu tiens le t&eacute;l&eacute;phone au-dessus de ta m&egrave;re.<br />La vid&eacute;o montre le visage de maman.<br />L&rsquo;op&eacute;rateur demande: &laquo;&thinsp;Nathan, a-t-elle plus de 60 ans?&thinsp;&raquo;<br />Vous hochez la t&ecirc;te, oui.<br />La vid&eacute;o du haut vous montre hochant la t&ecirc;te.<br />L&rsquo;op&eacute;rateur dit: &laquo;&thinsp;Nathan, j&rsquo;envoie de l&rsquo;aide. Je resterai avec toi jusqu&rsquo;&agrave;<br />ce que les secours arrivent.&thinsp;&raquo;</p>
<p>Image de feux d&rsquo;urgence clignotants.<br />[sir&egrave;ne]<br />Deux minutes plus tard, les secours arrivent.</p>
</body>
</html>
