<!DOCTYPE html>
<html>
<body>
<p>Utiliser le chat vocal, vid&eacute;o et textuel en cas d'urgence.</p>
<p>La m&egrave;re et le fils parlent dans un salon.<br />Le fils est en fauteuil roulant.<br />Imaginez que vous &ecirc;tes dans un fauteuil roulant &eacute;lectrique et que vous ne<br />pouvez bouger aucun de vos membres.<br />Tu parlais &agrave; ta m&egrave;re quand elle s'est effondr&eacute;e.<br />M&egrave;re est tomb&eacute;e sur le canap&eacute; avec la main sur la poitrine. Elle souffre.<br />Vous l'appelez, mais elle ne r&eacute;pond pas.</p>
<p>L'&eacute;cran montre l'arri&egrave;re de la t&ecirc;te de l'homme.<br />Il y a des boutons d'appui-t&ecirc;te et un smartphone mont&eacute; sur fauteuil roulant.<br />Demande &agrave; ton assistant vocal d'appeler le 911.<br />L'&eacute;cran montre l'assistant vocal.<br />Assistant vocal. Appel vid&eacute;o 911.<br />Vid&eacute;o appelant le 911 dans trois secondes. 3, 2, 1.<br />L'&eacute;cran de connexion d'appel vid&eacute;o appara&icirc;t.<br />[sonnerie d'appel sortant]</p>
<p>Un op&eacute;rateur d'urgence voit votre profil m&eacute;dical.<br />Votre m&egrave;re a ajout&eacute; votre num&eacute;ro de t&eacute;l&eacute;phone et vos renseignements m&eacute;dicaux<br />dans une base de donn&eacute;es d'appels d'urgence.<br />L'op&eacute;rateur d'urgence sait maintenant que vous &ecirc;tes quadripl&eacute;gique.</p>
<p>L'&eacute;cran affiche l'appel vid&eacute;o actif.<br />Un op&eacute;rateur d'urgence r&eacute;pond &agrave; l'appel.<br />Votre visage appara&icirc;t en haut &agrave; gauche.<br />L'op&eacute;rateur d'urgence est un avatar au milieu de l'&eacute;cran.<br />Il y a des boutons pour retourner la cam&eacute;ra, mettre fin &agrave; l'appel et ouvrir<br />le chat de texte.<br />Les boutons pour d&eacute;sactiver le microphone, le haut-parleur et la cam&eacute;ra<br />sont cach&eacute;s dans un menu plus.<br />L'op&eacute;rateur d'urgence commence &agrave; poser des questions.<br />L'op&eacute;rateur demande: &laquo; 911. Avez-vous besoin de police, d'incendie ou de<br />soins m&eacute;dicaux? &raquo;<br />Vous dites: &laquo; M&eacute;dical. &raquo;<br />L'op&eacute;rateur demande: &laquo; O&ugrave; est votre urgence? &raquo;<br />Vous dites: &laquo; Je suis au 3999, Promenade Henning, Burnaby. &raquo;<br />L'op&eacute;rateur demande: &laquo; &Agrave; quel &eacute;tage &ecirc;tes-vous? &raquo;<br />Vous &ecirc;tes: &laquo; Rez-de-chauss&eacute;e. &raquo;</p>
<p>Un op&eacute;rateur d'urgence voit votre position sur une carte.<br />&Agrave; partir des donn&eacute;es de localisation envoy&eacute;es par votre smartphone l'op&eacute;rateur<br />d'urgence confirme votre localisation.</p>
<p>L'&eacute;cran montre l'appel vid&eacute;o &agrave; nouveau.<br />L'op&eacute;rateur demande: &laquo; Votre num&eacute;ro de t&eacute;l&eacute;phone est-il 604 473 9363? &raquo;<br />Vous dites: &laquo; Oui. &raquo;<br />L'op&eacute;rateur demande: &laquo; &Ecirc;tes-vous Nathan Frost? &raquo;<br />Vous dites: &laquo; Oui. &raquo;</p>
<p>Votre appel est transf&eacute;r&eacute; &agrave; un responsable m&eacute;dical.<br />L'op&eacute;rateur demande: &laquo; Burnaby Medical. Quelle est la nature de votre urgence? &raquo;<br />Vous dites: &laquo; Je parlais avec ma m&egrave;re quand elle est tomb&eacute;e soudainement et<br />a cess&eacute; de bouger. &raquo;<br />L'op&eacute;rateur demande: &laquo; Quel &acirc;ge &agrave; votre m&egrave;re? &raquo;<br />Vous dites: &laquo; Elle a 62 ans. &raquo;<br />L'op&eacute;rateur demande: &laquo; Pouvez-vous passer &agrave; l'utilisation de la cam&eacute;ra arri&egrave;re<br />de votre smartphone? Il devrait y avoir un bouton de cam&eacute;ra &agrave; bascule. &raquo;<br />Vous s&eacute;lectionnez le bouton de la cam&eacute;ra &agrave; bascule.</p>
<p>La vid&eacute;o de l'appelant passe &agrave; la cam&eacute;ra arri&egrave;re.<br />Une vue plus grande de la vid&eacute;o de l'appelant appara&icirc;t sur la gauche.<br />L'op&eacute;rateur dit: &laquo; D'accord, bien. Veuillez tourner votre fauteuil roulant<br />pour que je puisse voir votre m&egrave;re. &raquo;<br />Vous d&eacute;placez le fauteuil roulant pour faire face &agrave; votre m&egrave;re avec les<br />boutons d'appui-t&ecirc;te.<br />La vid&eacute;o du smartphone passe &agrave; la m&egrave;re sur le canap&eacute;.<br />L'op&eacute;rateur regarde ta m&egrave;re.<br />L'op&eacute;rateur dit: &laquo; D'accord, j'ai envoy&eacute; une ambulance et ils seront bient&ocirc;t<br />l&agrave;. En attendant, je reste en ligne au cas o&ugrave; il y aurait de nouveaux<br />d&eacute;veloppements. &raquo;</p>
<p>Images de feux d'urgence clignotants.<br />[sir&egrave;ne d'ambulance]<br />Deux minutes plus tard, les secours arrivent.</p>
</body>
</html>
