<!DOCTYPE html>
<html>
<body>
<p>Utilisation de la vid&eacute;o en direct en cas d'urgence.</p>
<p>Un homme en fauteuil roulant &eacute;lectrique descend un trottoir.<br />Imaginez que vous &ecirc;tes dans un fauteuil roulant &eacute;lectrique et que vous ne<br />pouvez bouger aucun de vos membres.<br />Sur le chemin du retour, vous &ecirc;tes t&eacute;moin d'une voiture gar&eacute;e qui a<br />soudainement pris feu de l'autre c&ocirc;t&eacute; de la rue.</p>
<p>L'&eacute;cran montre l'arri&egrave;re de la t&ecirc;te de l'homme.<br />Il y a des boutons d'appui-t&ecirc;te et un smartphone mont&eacute; sur fauteuil roulant.<br />Vous d&eacute;verrouillez votre smartphone avec le bouton appui-t&ecirc;te arri&egrave;re.<br />Ensuite, vous demandez &agrave; votre assistant vocal d'appeler le 911.</p>
<p>T&eacute;l&eacute;phone intelligent avec assistant vocal apparait.<br />Assistant vocal, appelez le 911.<br />Appel 911 dans trois secondes. Trois, deux, un.<br />L'appel est lanc&eacute;.<br />[sonnerie]</p>
<p>Un op&eacute;rateur d'urgence voit votre profil m&eacute;dical.<br />Vous avez ajout&eacute; votre num&eacute;ro de t&eacute;l&eacute;phone et vos renseignements m&eacute;dicaux<br />dans une base de donn&eacute;es d'appels d'urgence.<br />L'op&eacute;rateur d&rsquo;urgence sait maintenant que vous &ecirc;tes quadripl&eacute;gique.</p>
<p>T&eacute;l&eacute;phone intelligent avec appel 911 actif.<br />Un op&eacute;rateur d'urgence r&eacute;pond &agrave; l'appel.<br />L'op&eacute;rateur demande: &laquo; 911, avez-vous besoin de police, d'incendie ou de soins<br />m&eacute;dicaux? &raquo;<br />Vous dites: &laquo; D'incendie. &raquo;<br />L'op&eacute;rateur demande: &laquo; O&ugrave; est votre urgence? &raquo;<br />Vous dites: &laquo; Je suis &agrave; la promenade Henning et &agrave; l'avenue Gilmore &agrave; Burnaby. &raquo;</p>
<p>Un op&eacute;rateur d'urgence voit votre position sur une carte.<br />&Agrave; partir des donn&eacute;es de localisation envoy&eacute;es par votre smartphone, l'op&eacute;rateur<br />d'urgence confirme votre localisation.</p>
<p>L'&eacute;cran affiche de nouveau l'appel actif.<br />L'op&eacute;rateur demande: &laquo; Votre num&eacute;ro de t&eacute;l&eacute;phone est-il 604 473 9363? &raquo;<br />Vous dites: &laquo; Oui. &raquo;<br />L'op&eacute;rateur demande: &laquo; &Ecirc;tes-vous Natan Frost? &raquo;<br />Vous dites: &laquo; Oui. &raquo;</p>
<p>Votre appel est transf&eacute;r&eacute; &agrave; un r&eacute;partiteur d'appels d'incendies.<br />L'op&eacute;rateur demande: &laquo; Incendie &agrave; Burnaby, quelle est la nature de votre<br />urgence? &raquo;<br />Vous dites: &laquo; Une voiture est en feu. &raquo;<br />L'op&eacute;rateur demande: &laquo; &Ecirc;tes-vous dans la voiture? &raquo;<br />Vous dites: &laquo; Non. &raquo;<br />L'op&eacute;rateur demande: &laquo; Votre t&eacute;l&eacute;phone a-t-il un appareil photo? &raquo;<br />Vous dites: &laquo; Oui. &raquo;<br />L'op&eacute;rateur dit: &laquo; Je vais vous envoyer un lien &agrave; ouvrir pour que je puisse<br />voir ce qui se passe. &raquo;<br />Une notification par message texte appara&icirc;t.<br />[sonnerie]<br />Vous s&eacute;lectionnez et ouvrez la notification pour voir le message.</p>
<p>L'application SMS s'ouvre. Il y a un message avec un lien.<br />Bonjour, 911. Veuillez ouvrir ce lien afin que je puisse mieux &eacute;valuer la<br />situation et communiquer avec vous.<br />Vous s&eacute;lectionnez et ouvrez le lien.</p>
<p>Le site web appara&icirc;t avec une bo&icirc;te de dialogue d'autorisation.<br />Ce site web souhaite acc&eacute;der &agrave; micro et appareil photo. Refuser ou autoriser?<br />Vous s&eacute;lectionnez &laquo; Autoriser &raquo;.<br />Une autre bo&icirc;te de dialogue appara&icirc;t.<br />Ce site web souhaite utiliser votre position actuelle. Refuser ou autoriser?<br />Vous s&eacute;lectionnez &laquo; Autoriser &raquo;.</p>
<p>T&eacute;l&eacute;phone intelligent avec appel vid&eacute;o actif.<br />L'appel vid&eacute;o a des boutons pour retourner la cam&eacute;ra, mettre fin &agrave; l'appel et<br />envoyer votre emplacement actuel.<br />La vid&eacute;o est par d&eacute;faut sur la cam&eacute;ra arri&egrave;re.<br />L'op&eacute;rateur dit: &laquo; Okay, j'ai une vid&eacute;o maintenant. Pouvez-vous me montrer<br />la voiture? &raquo;<br />Vous d&eacute;placez le fauteuil roulant pour faire face &agrave; la voiture en feu avec<br />les boutons d'appui-t&ecirc;te.<br />Vid&eacute;o du t&eacute;l&eacute;phone intelligent se d&eacute;place &agrave; la voiture en feu.<br />L'op&eacute;rateur dit: &laquo; Okay, je peux voir la voiture maintenant. &raquo;<br />L'op&eacute;rateur d'urgence remarque que le v&eacute;hicule est une berline, qu'il n'y a<br />aucun autre danger ou personne autour et qu'il n'y a personne &agrave; l'int&eacute;rieur<br />de la voiture.<br />L'op&eacute;rateur dit: &laquo; D'accord. J'ai envoy&eacute; des pompiers et des policiers.<br />Restez &agrave; l'&eacute;cart. En attendant, je reste en ligne au cas o&ugrave; il y aurait de<br />nouveaux d&eacute;veloppements. &raquo;</p>
<p>Images de feux d'urgence clignotant.<br />Deux minutes plus tard, les secours arrivent.</p>
</body>
</html>
