<!DOCTYPE html>
<html>
<body>
<p>Utilisation de la vid&eacute;o en direct en cas d'urgence.</p>
<p>Un aveugle assis dans une pi&egrave;ce. Il y a de la fum&eacute;e qui sort d'une porte.<br />Imaginez que vous &ecirc;tes dans un b&acirc;timent inconnu quand vous sentez la fum&eacute;e.</p>
<p>Smartphone avec assistant vocal appara&icirc;t.<br />Demande &agrave; ton assistant vocal d'appeler le 911.<br />Assistant vocal, appelez le 911.<br />Appel 911 dans trois secondes. Trois, deux, un.<br />L'appel est lanc&eacute;.<br />[sonnerie]</p>
<p>Un op&eacute;rateur d'urgence voit vos renseignements personnels.<br />Vous avez ajout&eacute; votre num&eacute;ro de t&eacute;l&eacute;phone et certains renseignements<br />personnels dans une base de donn&eacute;es d'appels d'urgence.<br />L'op&eacute;rateur d'urgence sait maintenant que vous &ecirc;tes aveugle.</p>
<p>T&eacute;l&eacute;phone intelligent avec appel 911 actif.<br />Un op&eacute;rateur d'urgence r&eacute;pond &agrave; l'appel.<br />L'op&eacute;rateur demande: &laquo; 911, avez-vous besoin de police, d'incendie ou de<br />soins m&eacute;dicaux? &raquo;<br />Vous dites: &laquo; D'incendie. &raquo;<br />L'op&eacute;rateur demande: &laquo; O&ugrave; est votre urgence? &raquo;<br />Vous dites: &laquo; Je suis au 3999 promenade Henning Burnaby.<br />L'op&eacute;rateur demande: &laquo; Je vois qu'il s'agit d'une tour commerciale. &Agrave; quel<br />&eacute;tage &ecirc;tes-vous? &raquo;<br />Vous dites: &laquo; Je ne sais pas. &raquo;<br />L'op&eacute;rateur demande: &laquo; Connaissez-vous le nom de l'entreprise? &raquo;<br />Vous dites: &laquo; Je ne sais pas. &raquo;<br />L'op&eacute;rateur demande: &laquo; Connaissez-vous le num&eacute;ro d'unit&eacute;? &raquo;<br />Vous dites: &laquo; Je ne sais pas. &raquo;</p>
<p>Un op&eacute;rateur d'urgence voit votre position sur une carte.<br />&Agrave; partir des donn&eacute;es de localisation envoy&eacute;es par votre smartphone,<br />l'op&eacute;rateur d'urgence conna&icirc;t l'adresse du b&acirc;timent, mais l'op&eacute;rateur ne sait<br />pas &agrave; quel &eacute;tage ou unit&eacute; envoyer de l'aide.</p>
<p>L'&eacute;cran affiche de nouveau l'appel actif.<br />L'op&eacute;rateur demande: &laquo; Votre num&eacute;ro de t&eacute;l&eacute;phone est-il 604 473 9363?<br />Vous dites: &laquo; Oui. &raquo;<br />L'op&eacute;rateur demande: &laquo; &Ecirc;tes-vous Nathan Frost? &raquo;<br />Vous dites: &laquo; Oui. &raquo;</p>
<p>Votre appel est transf&eacute;r&eacute; &agrave; un r&eacute;partiteur d'appels d'incendie.<br />L'op&eacute;rateur demande: &laquo; Incendie &agrave; Burnaby, quelle est la nature de votre<br />urgence? &raquo;<br />Vous dites: &laquo; Je pense qu'il y a un feu car je sens de la fum&eacute;e. &raquo;<br />L'op&eacute;rateur demande: &laquo; Votre t&eacute;l&eacute;phone a-t-il un appareil photo? &raquo;<br />Vous dites: &laquo; Oui. &raquo;<br />L'op&eacute;rateur demande: &laquo; Pour savoir o&ugrave; vous &ecirc;tes, je vais vous envoyer un lien<br />&agrave; ouvrir.<br />Une notification par message texte appara&icirc;t.<br />Message, maintenant. &laquo; Bonjour, 911. Veuillez ouvrir ce lien afin que je<br />puisse mieux &eacute;valuer la situation et communiquer avec vous. &raquo;<br />Vous ouvrez la notification pour voir le message.</p>
<p>L'application SMS s'ouvre. Il y a un message avec un lien.<br />Vous trouvez et ouvrez le lien.</p>
<p>Le site web appara&icirc;t avec une bo&icirc;te de dialogue d'autorisation.<br />Ce site web souhaite acc&eacute;der &agrave; micro et appareil photo. Refuser ou autoriser.<br />Vous trouvez le bouton &laquo; Autoriser &raquo; et appuyez dessus.<br />Une autre bo&icirc;te de dialogue appara&icirc;t.<br />Ce site web souhaite utiliser votre position actuelle. Refuser ou autoriser.<br />Vous trouvez le bouton &laquo; Autoriser &raquo; et appuyez dessus.</p>
<p>T&eacute;l&eacute;phone intelligent avec appel vid&eacute;o actif.<br />L'appel vid&eacute;o se connecte.<br />Il y a des boutons en bas pour retourner la cam&eacute;ra, mettre fin &agrave; l'appel et<br />envoyer votre emplacement.<br />La vid&eacute;o est par d&eacute;faut sur la cam&eacute;ra arri&egrave;re.<br />L'op&eacute;rateur dit: &laquo; Okay, j'ai la vid&eacute;o maintenant. Avec le t&eacute;l&eacute;phone,<br />montrez-moi votre environnement. &raquo;<br />Vous tenez le t&eacute;l&eacute;phone et faites un virage &agrave; 360&deg; montrant la salle de r&eacute;union.<br />L'op&eacute;rateur dit: &laquo; Je vois que la porte devant vous est partiellement ouverte.<br />Pouvez-vous montrer la cam&eacute;ra &agrave; l'ext&eacute;rieur pour que je puisse voir le reste<br />de l'espace de bureau? &raquo;</p>
<p>Tu pointes la cam&eacute;ra devant la porte.<br />La vid&eacute;o du t&eacute;l&eacute;phone intelligent montre le hall principal.<br />Des bruits d'alarme incendie et d'incendies &agrave; proximit&eacute; peuvent &ecirc;tre entendus.<br />Il y a une porte en verre &agrave; 4 m&egrave;tres.<br />La porte a le num&eacute;ro de bureau et le nom de l'entreprise imprim&eacute;s &agrave; l'envers.<br />L'op&eacute;rateur dit: &laquo; Okay. Je vois que vous &ecirc;tes au bureau de Neil Squire, dans<br />l'unit&eacute; 300. Restez au bureau et fermez la porte. Je vous enverrai de l'aide<br />directement. Je reste en ligne au cas o&ugrave; il y aurait de nouveaux<br />d&eacute;veloppements. &raquo;</p>
<p>Images de feux d'urgences clignotants.<br />Deux minutes plus tard, les secours arrivent.</p>
</body>
</html>
