<!DOCTYPE html>
<html>
<body>
<p>Appel SRV 911 avec localisation enregistr&eacute;e.</p>
<p>Les appels repr&eacute;sent&eacute;s sont des d&eacute;monstrations de la technologie Sorenson SRV.</p>
<p>&Agrave; l'ext&eacute;rieur d'une maison par une journ&eacute;e ensoleill&eacute;e.<br />Le mari porte une &eacute;chelle pour grimper sur le toit.<br />La femme voit le mari grimper &agrave; l'&eacute;chelle depuis la fen&ecirc;tre.<br />Toutes deux lui disent, &laquo; Je t'aime &raquo; en langage des signes.</p>
<p>L'&eacute;pouse est sous le choc quand elle voit son mari tomber.<br />L'&eacute;pouse se pr&eacute;cipite dehors pour lui parler.<br />Le couple communique en langage des signes.<br />Est-ce que tu vas bien? Est-ce que &ccedil;a va?<br />Je ne peux pas bouger mes jambes.<br />L'&eacute;pouse v&eacute;rifie les jambes du mari.<br />Vous ne pouvez pas bouger vos jambes ?<br />Non. Je ne pense pas.<br />Mon dos me fait vraiment mal et je ne peux pas bouger mes jambes.<br />Je vais courir &agrave; l'int&eacute;rieur de la maison et appeler le 911. Tu restes ici.<br />D'accord. D&eacute;p&ecirc;che-toi.<br />Je t'aime.<br />L'&eacute;pouse laisse le mari au sol et court au salon.</p>
<p>Sur l'&eacute;cran d'accueil du vid&eacute;ophone, elle compose le 911 avec la t&eacute;l&eacute;commande.<br />Le relais appara&icirc;t &agrave; l'&eacute;cran et utilise le langage des signes.<br />Bonjour. Ceci est l'interpr&egrave;te Sorenson SRV 3200.<br />J'ai une urgence. Mon mari vient de tomber d'une &eacute;chelle.<br />Il est toujours au sol et ne peut pas bouger ses jambes.<br />Il dit qu'il a tr&egrave;s mal au dos.<br />D'accord. Laissez-moi v&eacute;rifier vos informations.<br />Votre adresse est 64 Rue du Parc Lindstrom, Minnesota.<br />Oui.<br />Je vais appeler le 911.</p>
<p>L'op&eacute;rateur du 911 r&eacute;pond &agrave; l'appel et le relais lui parle.<br />911, quelle est la nature de votre urgence?<br />Bonjour. Ceci est l'interpr&egrave;te Sorenson SRV 3200, qui interpr&egrave;te pour une<br />personne qui utilise la langue des signes pour communiquer. Il peut y avoir<br />quelques pauses.<br />Le relais transforme les questions en langage des signes et la femme signe<br />en retour.<br />J'ai une urgence. Mon mari est tomb&eacute; d'une &eacute;chelle et il est maintenant<br />allong&eacute; sur le dos. Il est incapable de bouger et son dos lui fait tr&egrave;s mal.<br />De quelle adresse appelez-vous?<br />Mon adresse est 64 Rue du Parc Lindstrom, Minnesota.<br />&Ecirc;tes-vous avec ton mari maintenant?<br />Oui. Il est juste derri&egrave;re la porte. Je peux le voir par la fen&ecirc;tre.<br />Je peux le voir.<br />Est-il conscient?<br />Oui, il est conscient.<br />De quelle hauteur est-il tomb&eacute;?<br />Je dirais que c'&eacute;tait peut-&ecirc;tre six &agrave; sept pieds.<br />Pouvez-vous dire quelle partie de son corps a &eacute;t&eacute; bless&eacute;e?<br />Non, vous ne pouvez rien voir, mais il m'a dit qu'il avait mal aux jambes.<br />Il ne peut pas les d&eacute;placer et son dos, il a tr&egrave;s mal. C'est s&eacute;v&egrave;re.<br />Y a-t-il des saignements graves?<br />Non, pas de saignements.<br />Je vous envoie de l'aide maintenant. Restez en ligne et je vous dirai quoi<br />faire ensuite. Ne le d&eacute;placez pas sauf s'il est en danger. N'attellez<br />aucune blessure.<br />Okay, merci.</p>
<p>[sir&egrave;ne d'ambulance]<br />L'ambulance arrive et les ambulanciers aident le mari.<br />Communication Sorenson : Vous connecter.</p>
<p>Merci au Centre de Communication d'urgence de La Valley &agrave; West Valley City,<br />Utah, qui a aid&eacute; &agrave; la dramatisation de cet appel.</p>
</body>
</html>
