<!DOCTYPE html>
<html>
<body>
<p>VUTE 2009 Application aide aux images.</p>
<p>Le r&eacute;cit.<br />Il y a un incendie &agrave; la maison.<br />Deux personnes ont tent&eacute; d&rsquo;arr&ecirc;ter le feu.<br />Ils se sont faits mal aux mains.<br />Vous ne pouvez pas arr&ecirc;ter le feu.<br />Vous avez respir&eacute; de la fum&eacute;e et ne pouvez pas parler.<br />Vous utilisez l&rsquo;application d&rsquo;image pour obtenir de l&rsquo;aide.</p>
<p>L'application d'aide &agrave; l'image appara&icirc;t.<br />Les zones de texte du nom et de l'adresse sont remplies avec vos informations.<br />Vous pouvez appuyer sur le bouton Obtenir ma position actuelle pour changer<br />l'adresse en fonction de l'endroit o&ugrave; vous vous trouvez.<br />Appuyez sur le bouton Start pour commencer &agrave; r&eacute;pondre aux questions.</p>
<p>Quelle est l'urgence?<br />Il y a l'image d'un incendie, d'un accident d'auto, et d'une personne bless&eacute;e.<br />Pour chaque question, une personne vous fait signe de faire un choix.<br />Vous choisissez l'incendie, puis appuyez sur suivant.</p>
<p>Qu'est-ce qui br&ucirc;le?<br />Il y a l'image d'une maison en feu, d'un immeuble en feu, d'un poubelle en feu,<br />et d'un for&ecirc;t en feu.<br />Vous choisissez la maison en feu, puis appuyez sur le bouton suivant.</p>
<p>Quelqu'un est bless&eacute;?<br />Il y a l'image d'une personne bless&eacute;e, et d'une personne qui sourit.<br />Vous choisissez la personne bless&eacute;e, puis vous appuyez sur le bouton suivant.</p>
<p>Combien de bless&eacute;s?<br />Il y a une image d'une personne bless&eacute;e, de trois personnes bless&eacute;es, et de<br />plusieurs personnes bless&eacute;es.<br />Vous choisissez trois personnes bless&eacute;es, puis vous appuyez sur le bouton<br />suivant.</p>
<p>A quel point sont-ils bless&eacute;s?<br />Il y a l'image d'une personne qui a un peu mal, d'une personne qui pleure parce<br />qu'elle a tr&egrave;s mal, et d'une personne qui s'&eacute;vanouit.<br />Vous choisissez la personne qui a un peu de mal, puis appuyez sur suivant.</p>
<p>&Agrave; partir des choix que vous avez faits, l'application &eacute;crit un message.<br />Appuyez sur le bouton du haut-parleur pour le lire.<br />Appuyez sur le bouton de messagerie pour envoyer le message au 911.</p>
<p>Il y a un incendie.<br />Une maison est en feu.<br />Il y a deux ou trois bless&eacute;s.<br />Ils ont des blessures l&eacute;g&egrave;res.<br />L&rsquo;adresse est 400 - 3999<br />Promenade Henning, Burnaby,<br />Colombie-Britannique V5C 6P9.<br />Je m&rsquo;appelle Nathan Frost.</p>
</body>
</html>
